{
    "model_type": "model2vec",
    "architectures": [
        "StaticModel"
    ],
    "tokenizer_name": "sentence-transformers/all-MiniLM-L6-v2",
    "apply_pca": 256,
    "apply_zipf": null,
    "sif_coefficient": 0.0001,
    "hidden_dim": 256,
    "seq_length": 1000000,
    "normalize": true
}