{"version":"1.0","truncation":{"direction":"Right","max_length":128,"strategy":"LongestFirst","stride":0},"padding":{"strategy":{"Fixed":128},"direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},{"type":"Replace","pattern":{"String":"!"},"content":"! "},{"type":"Replace","pattern":{"String":"\""},"content":"\" "},{"type":"Replace","pattern":{"String":"#"},"content":"# "},{"type":"Replace","pattern":{"String":"$"},"content":"$ "},{"type":"Replace","pattern":{"String":"%"},"content":"% "},{"type":"Replace","pattern":{"String":"&"},"content":"& "},{"type":"Replace","pattern":{"String":"'"},"content":"' "},{"type":"Replace","pattern":{"String":"("},"content":"( "},{"type":"Replace","pattern":{"String":")"},"content":") "},{"type":"Replace","pattern":{"String":"*"},"content":"* "},{"type":"Replace","pattern":{"String":"+"},"content":"+ "},{"type":"Replace","pattern":{"String":","},"content":", "},{"type":"Replace","pattern":{"String":"-"},"content":"- "},{"type":"Replace","pattern":{"String":"."},"content":". "},{"type":"Replace","pattern":{"String":"/"},"content":"/ "},{"type":"Replace","pattern":{"String":":"},"content":": "},{"type":"Replace","pattern":{"String":";"},"content":"; "},{"type":"Replace","pattern":{"String":"<"},"content":"< "},{"type":"Replace","pattern":{"String":"="},"content":"= "},{"type":"Replace","pattern":{"String":">"},"content":"> "},{"type":"Replace","pattern":{"String":"?"},"content":"? "},{"type":"Replace","pattern":{"String":"@"},"content":"@ "},{"type":"Replace","pattern":{"String":"["},"content":"[ "},{"type":"Replace","pattern":{"String":"\\"},"content":"\\ "},{"type":"Replace","pattern":{"String":"]"},"content":"] "},{"type":"Replace","pattern":{"String":"^"},"content":"^ "},{"type":"Replace","pattern":{"String":"_"},"content":"_ "},{"type":"Replace","pattern":{"String":"`"},"content":"` "},{"type":"Replace","pattern":{"String":"{"},"content":"{ "},{"type":"Replace","pattern":{"String":"|"},"content":"| "},{"type":"Replace","pattern":{"String":"}"},"content":"} "},{"type":"Replace","pattern":{"String":"~"},"content":"~ "},{"type":"Replace","pattern":{"Regex":"\\s+"},"content":" "},{"type":"Strip","strip_left":true,"strip_right":true}]},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","prepend_scheme":"always","split":false},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":0}}],"special_tokens":{}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",-10.70358598286525],["[UNK]",-10.70358598286525],["▁!",-11.21441160663124],["▁\"",-11.21441160663124],["▁#",-11.21441160663124],["▁$",-11.21441160663124],["▁%",-11.21441160663124],["▁&",-11.21441160663124],["▁'",-11.21441160663124],["▁(",-11.21441160663124],["▁)",-11.21441160663124],["▁*",-11.21441160663124],["▁+",-11.21441160663124],["▁,",-11.21441160663124],["▁-",-11.21441160663124],["▁.",-11.21441160663124],["▁/",-11.21441160663124],["▁0",-11.21441160663124],["▁1",-11.21441160663124],["▁2",-11.21441160663124],["▁3",-11.21441160663124],["▁4",-11.21441160663124],["▁5",-11.21441160663124],["▁6",-11.21441160663124],["▁7",-11.21441160663124],["▁8",-11.21441160663124],["▁9",-11.21441160663124],["▁:",-11.21441160663124],["▁;",-11.21441160663124],["▁<",-11.21441160663124],["▁=",-11.21441160663124],["▁>",-11.21441160663124],["▁?",-11.21441160663124],["▁@",-11.21441160663124],["▁[",-11.21441160663124],["▁\\",-11.21441160663124],["▁]",-11.21441160663124],["▁^",-11.21441160663124],["▁_",-11.21441160663124],["▁`",-11.21441160663124],["▁a",-11.21441160663124],["▁b",-11.21441160663124],["▁c",-11.21441160663124],["▁d",-11.21441160663124],["▁e",-11.21441160663124],["▁f",-11.21441160663124],["▁g",-11.21441160663124],["▁h",-11.21441160663124],["▁i",-11.21441160663124],["▁j",-11.21441160663124],["▁k",-11.21441160663124],["▁l",-11.21441160663124],["▁m",-11.21441160663124],["▁n",-11.21441160663124],["▁o",-11.21441160663124],["▁p",-11.21441160663124],["▁q",-11.21441160663124],["▁r",-11.21441160663124],["▁s",-11.21441160663124],["▁t",-11.21441160663124],["▁u",-11.21441160663124],["▁v",-11.21441160663124],["▁w",-11.21441160663124],["▁x",-11.21441160663124],["▁y",-11.21441160663124],["▁z",-11.21441160663124],["▁{",-11.21441160663124],["▁|",-11.21441160663124],["▁}",-11.21441160663124],["▁~",-11.21441160663124],["▁¡",-11.21441160663124],["▁¢",-11.21441160663124],["▁£",-11.21441160663124],["▁¤",-11.21441160663124],["▁¥",-11.21441160663124],["▁¦",-11.21441160663124],["▁§",-11.21441160663124],["▁¨",-11.21441160663124],["▁©",-11.21441160663124],["▁ª",-11.21441160663124],["▁«",-11.21441160663124],["▁¬",-11.21441160663124],["▁®",-11.21441160663124],["▁°",-11.21441160663124],["▁±",-11.21441160663124],["▁²",-11.21441160663124],["▁³",-11.21441160663124],["▁´",-11.21441160663124],["▁µ",-11.21441160663124],["▁¶",-11.21441160663124],["▁·",-11.21441160663124],["▁¹",-11.21441160663124],["▁º",-11.21441160663124],["▁»",-11.21441160663124],["▁¼",-11.21441160663124],["▁½",-11.21441160663124],["▁¾",-11.21441160663124],["▁¿",-11.21441160663124],["▁×",-11.21441160663124],["▁ß",-11.21441160663124],["▁æ",-11.21441160663124],["▁ð",-11.21441160663124],["▁÷",-11.21441160663124],["▁ø",-11.21441160663124],["▁þ",-11.21441160663124],["▁đ",-11.21441160663124],["▁ħ",-11.21441160663124],["▁ı",-11.21441160663124],["▁ł",-11.21441160663124],["▁ŋ",-11.21441160663124],["▁œ",-11.21441160663124],["▁ƒ",-11.21441160663124],["▁ɐ",-11.21441160663124],["▁ɑ",-11.21441160663124],["▁ɒ",-11.21441160663124],["▁ɔ",-11.21441160663124],["▁ɕ",-11.21441160663124],["▁ə",-11.21441160663124],["▁ɛ",-11.21441160663124],["▁ɡ",-11.21441160663124],["▁ɣ",-11.21441160663124],["▁ɨ",-11.21441160663124],["▁ɪ",-11.21441160663124],["▁ɫ",-11.21441160663124],["▁ɬ",-11.21441160663124],["▁ɯ",-11.21441160663124],["▁ɲ",-11.21441160663124],["▁ɴ",-11.21441160663124],["▁ɹ",-11.21441160663124],["▁ɾ",-11.21441160663124],["▁ʀ",-11.21441160663124],["▁ʁ",-11.21441160663124],["▁ʂ",-11.21441160663124],["▁ʃ",-11.21441160663124],["▁ʉ",-11.21441160663124],["▁ʊ",-11.21441160663124],["▁ʋ",-11.21441160663124],["▁ʌ",-11.21441160663124],["▁ʎ",-11.21441160663124],["▁ʐ",-11.21441160663124],["▁ʑ",-11.21441160663124],["▁ʒ",-11.21441160663124],["▁ʔ",-11.21441160663124],["▁ʰ",-11.21441160663124],["▁ʲ",-11.21441160663124],["▁ʳ",-11.21441160663124],["▁ʷ",-11.21441160663124],["▁ʸ",-11.21441160663124],["▁ʻ",-11.21441160663124],["▁ʼ",-11.21441160663124],["▁ʾ",-11.21441160663124],["▁ʿ",-11.21441160663124],["▁ˈ",-11.21441160663124],["▁ː",-11.21441160663124],["▁ˡ",-11.21441160663124],["▁ˢ",-11.21441160663124],["▁ˣ",-11.21441160663124],["▁ˤ",-11.21441160663124],["▁α",-11.21441160663124],["▁β",-11.21441160663124],["▁γ",-11.21441160663124],["▁δ",-11.21441160663124],["▁ε",-11.21441160663124],["▁ζ",-11.21441160663124],["▁η",-11.21441160663124],["▁θ",-11.21441160663124],["▁ι",-11.21441160663124],["▁κ",-11.21441160663124],["▁λ",-11.21441160663124],["▁μ",-11.21441160663124],["▁ν",-11.21441160663124],["▁ξ",-11.21441160663124],["▁ο",-11.21441160663124],["▁π",-11.21441160663124],["▁ρ",-11.21441160663124],["▁ς",-11.21441160663124],["▁σ",-11.21441160663124],["▁τ",-11.21441160663124],["▁υ",-11.21441160663124],["▁φ",-11.21441160663124],["▁χ",-11.21441160663124],["▁ψ",-11.21441160663124],["▁ω",-11.21441160663124],["▁а",-11.21441160663124],["▁б",-11.21441160663124],["▁в",-11.21441160663124],["▁г",-11.21441160663124],["▁д",-11.21441160663124],["▁е",-11.21441160663124],["▁ж",-11.21441160663124],["▁з",-11.21441160663124],["▁и",-11.21441160663124],["▁к",-11.21441160663124],["▁л",-11.21441160663124],["▁м",-11.21441160663124],["▁н",-11.21441160663124],["▁о",-11.21441160663124],["▁п",-11.21441160663124],["▁р",-11.21441160663124],["▁с",-11.21441160663124],["▁т",-11.21441160663124],["▁у",-11.21441160663124],["▁ф",-11.21441160663124],["▁х",-11.21441160663124],["▁ц",-11.21441160663124],["▁ч",-11.21441160663124],["▁ш",-11.21441160663124],["▁щ",-11.21441160663124],["▁ъ",-11.21441160663124],["▁ы",-11.21441160663124],["▁ь",-11.21441160663124],["▁э",-11.21441160663124],["▁ю",-11.21441160663124],["▁я",-11.21441160663124],["▁ђ",-11.21441160663124],["▁є",-11.21441160663124],["▁і",-11.21441160663124],["▁ј",-11.21441160663124],["▁љ",-11.21441160663124],["▁њ",-11.21441160663124],["▁ћ",-11.21441160663124],["▁ӏ",-11.21441160663124],["▁ա",-11.21441160663124],["▁բ",-11.21441160663124],["▁գ",-11.21441160663124],["▁դ",-11.21441160663124],["▁ե",-11.21441160663124],["▁թ",-11.21441160663124],["▁ի",-11.21441160663124],["▁լ",-11.21441160663124],["▁կ",-11.21441160663124],["▁հ",-11.21441160663124],["▁մ",-11.21441160663124],["▁յ",-11.21441160663124],["▁ն",-11.21441160663124],["▁ո",-11.21441160663124],["▁պ",-11.21441160663124],["▁ս",-11.21441160663124],["▁վ",-11.21441160663124],["▁տ",-11.21441160663124],["▁ր",-11.21441160663124],["▁ւ",-11.21441160663124],["▁ք",-11.21441160663124],["▁־",-11.21441160663124],["▁א",-11.21441160663124],["▁ב",-11.21441160663124],["▁ג",-11.21441160663124],["▁ד",-11.21441160663124],["▁ה",-11.21441160663124],["▁ו",-11.21441160663124],["▁ז",-11.21441160663124],["▁ח",-11.21441160663124],["▁ט",-11.21441160663124],["▁י",-11.21441160663124],["▁ך",-11.21441160663124],["▁כ",-11.21441160663124],["▁ל",-11.21441160663124],["▁ם",-11.21441160663124],["▁מ",-11.21441160663124],["▁ן",-11.21441160663124],["▁נ",-11.21441160663124],["▁ס",-11.21441160663124],["▁ע",-11.21441160663124],["▁ף",-11.21441160663124],["▁פ",-11.21441160663124],["▁ץ",-11.21441160663124],["▁צ",-11.21441160663124],["▁ק",-11.21441160663124],["▁ר",-11.21441160663124],["▁ש",-11.21441160663124],["▁ת",-11.21441160663124],["▁،",-11.21441160663124],["▁ء",-11.21441160663124],["▁ا",-11.21441160663124],["▁ب",-11.21441160663124],["▁ة",-11.21441160663124],["▁ت",-11.21441160663124],["▁ث",-11.21441160663124],["▁ج",-11.21441160663124],["▁ح",-11.21441160663124],["▁خ",-11.21441160663124],["▁د",-11.21441160663124],["▁ذ",-11.21441160663124],["▁ر",-11.21441160663124],["▁ز",-11.21441160663124],["▁س",-11.21441160663124],["▁ش",-11.21441160663124],["▁ص",-11.21441160663124],["▁ض",-11.21441160663124],["▁ط",-11.21441160663124],["▁ظ",-11.21441160663124],["▁ع",-11.21441160663124],["▁غ",-11.21441160663124],["▁ـ",-11.21441160663124],["▁ف",-11.21441160663124],["▁ق",-11.21441160663124],["▁ك",-11.21441160663124],["▁ل",-11.21441160663124],["▁م",-11.21441160663124],["▁ن",-11.21441160663124],["▁ه",-11.21441160663124],["▁و",-11.21441160663124],["▁ى",-11.21441160663124],["▁ي",-11.21441160663124],["▁ٹ",-11.21441160663124],["▁پ",-11.21441160663124],["▁چ",-11.21441160663124],["▁ک",-11.21441160663124],["▁گ",-11.21441160663124],["▁ں",-11.21441160663124],["▁ھ",-11.21441160663124],["▁ہ",-11.21441160663124],["▁ی",-11.21441160663124],["▁ے",-11.21441160663124],["▁अ",-11.21441160663124],["▁आ",-11.21441160663124],["▁उ",-11.21441160663124],["▁ए",-11.21441160663124],["▁क",-11.21441160663124],["▁ख",-11.21441160663124],["▁ग",-11.21441160663124],["▁च",-11.21441160663124],["▁ज",-11.21441160663124],["▁ट",-11.21441160663124],["▁ड",-11.21441160663124],["▁ण",-11.21441160663124],["▁त",-11.21441160663124],["▁थ",-11.21441160663124],["▁द",-11.21441160663124],["▁ध",-11.21441160663124],["▁न",-11.21441160663124],["▁प",-11.21441160663124],["▁ब",-11.21441160663124],["▁भ",-11.21441160663124],["▁म",-11.21441160663124],["▁य",-11.21441160663124],["▁र",-11.21441160663124],["▁ल",-11.21441160663124],["▁व",-11.21441160663124],["▁श",-11.21441160663124],["▁ष",-11.21441160663124],["▁स",-11.21441160663124],["▁ह",-11.21441160663124],["▁ा",-11.21441160663124],["▁ि",-11.21441160663124],["▁ी",-11.21441160663124],["▁ो",-11.21441160663124],["▁।",-11.21441160663124],["▁॥",-11.21441160663124],["▁ং",-11.21441160663124],["▁অ",-11.21441160663124],["▁আ",-11.21441160663124],["▁ই",-11.21441160663124],["▁উ",-11.21441160663124],["▁এ",-11.21441160663124],["▁ও",-11.21441160663124],["▁ক",-11.21441160663124],["▁খ",-11.21441160663124],["▁গ",-11.21441160663124],["▁চ",-11.21441160663124],["▁ছ",-11.21441160663124],["▁জ",-11.21441160663124],["▁ট",-11.21441160663124],["▁ড",-11.21441160663124],["▁ণ",-11.21441160663124],["▁ত",-11.21441160663124],["▁থ",-11.21441160663124],["▁দ",-11.21441160663124],["▁ধ",-11.21441160663124],["▁ন",-11.21441160663124],["▁প",-11.21441160663124],["▁ব",-11.21441160663124],["▁ভ",-11.21441160663124],["▁ম",-11.21441160663124],["▁য",-11.21441160663124],["▁র",-11.21441160663124],["▁ল",-11.21441160663124],["▁শ",-11.21441160663124],["▁ষ",-11.21441160663124],["▁স",-11.21441160663124],["▁হ",-11.21441160663124],["▁া",-11.21441160663124],["▁ি",-11.21441160663124],["▁ী",-11.21441160663124],["▁ে",-11.21441160663124],["▁க",-11.21441160663124],["▁ச",-11.21441160663124],["▁ட",-11.21441160663124],["▁த",-11.21441160663124],["▁ந",-11.21441160663124],["▁ன",-11.21441160663124],["▁ப",-11.21441160663124],["▁ம",-11.21441160663124],["▁ய",-11.21441160663124],["▁ர",-11.21441160663124],["▁ல",-11.21441160663124],["▁ள",-11.21441160663124],["▁வ",-11.21441160663124],["▁ா",-11.21441160663124],["▁ி",-11.21441160663124],["▁ு",-11.21441160663124],["▁ே",-11.21441160663124],["▁ை",-11.21441160663124],["▁ನ",-11.21441160663124],["▁ರ",-11.21441160663124],["▁ಾ",-11.21441160663124],["▁ක",-11.21441160663124],["▁ය",-11.21441160663124],["▁ර",-11.21441160663124],["▁ල",-11.21441160663124],["▁ව",-11.21441160663124],["▁ා",-11.21441160663124],["▁ก",-11.21441160663124],["▁ง",-11.21441160663124],["▁ต",-11.21441160663124],["▁ท",-11.21441160663124],["▁น",-11.21441160663124],["▁พ",-11.21441160663124],["▁ม",-11.21441160663124],["▁ย",-11.21441160663124],["▁ร",-11.21441160663124],["▁ล",-11.21441160663124],["▁ว",-11.21441160663124],["▁ส",-11.21441160663124],["▁อ",-11.21441160663124],["▁า",-11.21441160663124],["▁เ",-11.21441160663124],["▁་",-11.21441160663124],["▁།",-11.21441160663124],["▁ག",-11.21441160663124],["▁ང",-11.21441160663124],["▁ད",-11.21441160663124],["▁ན",-11.21441160663124],["▁པ",-11.21441160663124],["▁བ",-11.21441160663124],["▁མ",-11.21441160663124],["▁འ",-11.21441160663124],["▁ར",-11.21441160663124],["▁ལ",-11.21441160663124],["▁ས",-11.21441160663124],["▁မ",-11.21441160663124],["▁ა",-11.21441160663124],["▁ბ",-11.21441160663124],["▁გ",-11.21441160663124],["▁დ",-11.21441160663124],["▁ე",-11.21441160663124],["▁ვ",-11.21441160663124],["▁თ",-11.21441160663124],["▁ი",-11.21441160663124],["▁კ",-11.21441160663124],["▁ლ",-11.21441160663124],["▁მ",-11.21441160663124],["▁ნ",-11.21441160663124],["▁ო",-11.21441160663124],["▁რ",-11.21441160663124],["▁ს",-11.21441160663124],["▁ტ",-11.21441160663124],["▁უ",-11.21441160663124],["▁ᄀ",-11.21441160663124],["▁ᄂ",-11.21441160663124],["▁ᄃ",-11.21441160663124],["▁ᄅ",-11.21441160663124],["▁ᄆ",-11.21441160663124],["▁ᄇ",-11.21441160663124],["▁ᄉ",-11.21441160663124],["▁ᄊ",-11.21441160663124],["▁ᄋ",-11.21441160663124],["▁ᄌ",-11.21441160663124],["▁ᄎ",-11.21441160663124],["▁ᄏ",-11.21441160663124],["▁ᄐ",-11.21441160663124],["▁ᄑ",-11.21441160663124],["▁ᄒ",-11.21441160663124],["▁ᅡ",-11.21441160663124],["▁ᅢ",-11.21441160663124],["▁ᅥ",-11.21441160663124],["▁ᅦ",-11.21441160663124],["▁ᅧ",-11.21441160663124],["▁ᅩ",-11.21441160663124],["▁ᅪ",-11.21441160663124],["▁ᅭ",-11.21441160663124],["▁ᅮ",-11.21441160663124],["▁ᅯ",-11.21441160663124],["▁ᅲ",-11.21441160663124],["▁ᅳ",-11.21441160663124],["▁ᅴ",-11.21441160663124],["▁ᅵ",-11.21441160663124],["▁ᆨ",-11.21441160663124],["▁ᆫ",-11.21441160663124],["▁ᆯ",-11.21441160663124],["▁ᆷ",-11.21441160663124],["▁ᆸ",-11.21441160663124],["▁ᆼ",-11.21441160663124],["▁ᴬ",-11.21441160663124],["▁ᴮ",-11.21441160663124],["▁ᴰ",-11.21441160663124],["▁ᴵ",-11.21441160663124],["▁ᴺ",-11.21441160663124],["▁ᵀ",-11.21441160663124],["▁ᵃ",-11.21441160663124],["▁ᵇ",-11.21441160663124],["▁ᵈ",-11.21441160663124],["▁ᵉ",-11.21441160663124],["▁ᵍ",-11.21441160663124],["▁ᵏ",-11.21441160663124],["▁ᵐ",-11.21441160663124],["▁ᵒ",-11.21441160663124],["▁ᵖ",-11.21441160663124],["▁ᵗ",-11.21441160663124],["▁ᵘ",-11.21441160663124],["▁ᵢ",-11.21441160663124],["▁ᵣ",-11.21441160663124],["▁ᵤ",-11.21441160663124],["▁ᵥ",-11.21441160663124],["▁ᶜ",-11.21441160663124],["▁ᶠ",-11.21441160663124],["▁‐",-11.21441160663124],["▁‑",-11.21441160663124],["▁‒",-11.21441160663124],["▁–",-11.21441160663124],["▁—",-11.21441160663124],["▁―",-11.21441160663124],["▁‖",-11.21441160663124],["▁‘",-11.21441160663124],["▁’",-11.21441160663124],["▁‚",-11.21441160663124],["▁“",-11.21441160663124],["▁”",-11.21441160663124],["▁„",-11.21441160663124],["▁†",-11.21441160663124],["▁‡",-11.21441160663124],["▁•",-11.21441160663124],["▁…",-11.21441160663124],["▁‰",-11.21441160663124],["▁′",-11.21441160663124],["▁″",-11.21441160663124],["▁›",-11.21441160663124],["▁‿",-11.21441160663124],["▁⁄",-11.21441160663124],["▁⁰",-11.21441160663124],["▁ⁱ",-11.21441160663124],["▁⁴",-11.21441160663124],["▁⁵",-11.21441160663124],["▁⁶",-11.21441160663124],["▁⁷",-11.21441160663124],["▁⁸",-11.21441160663124],["▁⁹",-11.21441160663124],["▁⁺",-11.21441160663124],["▁⁻",-11.21441160663124],["▁ⁿ",-11.21441160663124],["▁₀",-11.21441160663124],["▁₁",-11.21441160663124],["▁₂",-11.21441160663124],["▁₃",-11.21441160663124],["▁₄",-11.21441160663124],["▁₅",-11.21441160663124],["▁₆",-11.21441160663124],["▁₇",-11.21441160663124],["▁₈",-11.21441160663124],["▁₉",-11.21441160663124],["▁₊",-11.21441160663124],["▁₍",-11.21441160663124],["▁₎",-11.21441160663124],["▁ₐ",-11.21441160663124],["▁ₑ",-11.21441160663124],["▁ₒ",-11.21441160663124],["▁ₓ",-11.21441160663124],["▁ₕ",-11.21441160663124],["▁ₖ",-11.21441160663124],["▁ₗ",-11.21441160663124],["▁ₘ",-11.21441160663124],["▁ₙ",-11.21441160663124],["▁ₚ",-11.21441160663124],["▁ₛ",-11.21441160663124],["▁ₜ",-11.21441160663124],["▁₤",-11.21441160663124],["▁₩",-11.21441160663124],["▁€",-11.21441160663124],["▁₱",-11.21441160663124],["▁₹",-11.21441160663124],["▁ℓ",-11.21441160663124],["▁№",-11.21441160663124],["▁ℝ",-11.21441160663124],["▁™",-11.21441160663124],["▁⅓",-11.21441160663124],["▁⅔",-11.21441160663124],["▁←",-11.21441160663124],["▁↑",-11.21441160663124],["▁→",-11.21441160663124],["▁↓",-11.21441160663124],["▁↔",-11.21441160663124],["▁↦",-11.21441160663124],["▁⇄",-11.21441160663124],["▁⇌",-11.21441160663124],["▁⇒",-11.21441160663124],["▁∂",-11.21441160663124],["▁∅",-11.21441160663124],["▁∆",-11.21441160663124],["▁∇",-11.21441160663124],["▁∈",-11.21441160663124],["▁−",-11.21441160663124],["▁∗",-11.21441160663124],["▁∘",-11.21441160663124],["▁√",-11.21441160663124],["▁∞",-11.21441160663124],["▁∧",-11.21441160663124],["▁∨",-11.21441160663124],["▁∩",-11.21441160663124],["▁∪",-11.21441160663124],["▁≈",-11.21441160663124],["▁≡",-11.21441160663124],["▁≤",-11.21441160663124],["▁≥",-11.21441160663124],["▁⊂",-11.21441160663124],["▁⊆",-11.21441160663124],["▁⊕",-11.21441160663124],["▁⊗",-11.21441160663124],["▁⋅",-11.21441160663124],["▁─",-11.21441160663124],["▁│",-11.21441160663124],["▁■",-11.21441160663124],["▁▪",-11.21441160663124],["▁●",-11.21441160663124],["▁★",-11.21441160663124],["▁☆",-11.21441160663124],["▁☉",-11.21441160663124],["▁♠",-11.21441160663124],["▁♣",-11.21441160663124],["▁♥",-11.21441160663124],["▁♦",-11.21441160663124],["▁♭",-11.21441160663124],["▁♯",-11.21441160663124],["▁⟨",-11.21441160663124],["▁⟩",-11.21441160663124],["▁ⱼ",-11.21441160663124],["▁⺩",-11.21441160663124],["▁⺼",-11.21441160663124],["▁⽥",-11.21441160663124],["▁、",-11.21441160663124],["▁。",-11.21441160663124],["▁〈",-11.21441160663124],["▁〉",-11.21441160663124],["▁《",-11.21441160663124],["▁》",-11.21441160663124],["▁「",-11.21441160663124],["▁」",-11.21441160663124],["▁『",-11.21441160663124],["▁』",-11.21441160663124],["▁〜",-11.21441160663124],["▁あ",-11.21441160663124],["▁い",-11.21441160663124],["▁う",-11.21441160663124],["▁え",-11.21441160663124],["▁お",-11.21441160663124],["▁か",-11.21441160663124],["▁き",-11.21441160663124],["▁く",-11.21441160663124],["▁け",-11.21441160663124],["▁こ",-11.21441160663124],["▁さ",-11.21441160663124],["▁し",-11.21441160663124],["▁す",-11.21441160663124],["▁せ",-11.21441160663124],["▁そ",-11.21441160663124],["▁た",-11.21441160663124],["▁ち",-11.21441160663124],["▁っ",-11.21441160663124],["▁つ",-11.21441160663124],["▁て",-11.21441160663124],["▁と",-11.21441160663124],["▁な",-11.21441160663124],["▁に",-11.21441160663124],["▁ぬ",-11.21441160663124],["▁ね",-11.21441160663124],["▁の",-11.21441160663124],["▁は",-11.21441160663124],["▁ひ",-11.21441160663124],["▁ふ",-11.21441160663124],["▁へ",-11.21441160663124],["▁ほ",-11.21441160663124],["▁ま",-11.21441160663124],["▁み",-11.21441160663124],["▁む",-11.21441160663124],["▁め",-11.21441160663124],["▁も",-11.21441160663124],["▁や",-11.21441160663124],["▁ゆ",-11.21441160663124],["▁よ",-11.21441160663124],["▁ら",-11.21441160663124],["▁り",-11.21441160663124],["▁る",-11.21441160663124],["▁れ",-11.21441160663124],["▁ろ",-11.21441160663124],["▁を",-11.21441160663124],["▁ん",-11.21441160663124],["▁ァ",-11.21441160663124],["▁ア",-11.21441160663124],["▁ィ",-11.21441160663124],["▁イ",-11.21441160663124],["▁ウ",-11.21441160663124],["▁ェ",-11.21441160663124],["▁エ",-11.21441160663124],["▁オ",-11.21441160663124],["▁カ",-11.21441160663124],["▁キ",-11.21441160663124],["▁ク",-11.21441160663124],["▁ケ",-11.21441160663124],["▁コ",-11.21441160663124],["▁サ",-11.21441160663124],["▁シ",-11.21441160663124],["▁ス",-11.21441160663124],["▁セ",-11.21441160663124],["▁タ",-11.21441160663124],["▁チ",-11.21441160663124],["▁ッ",-11.21441160663124],["▁ツ",-11.21441160663124],["▁テ",-11.21441160663124],["▁ト",-11.21441160663124],["▁ナ",-11.21441160663124],["▁ニ",-11.21441160663124],["▁ノ",-11.21441160663124],["▁ハ",-11.21441160663124],["▁ヒ",-11.21441160663124],["▁フ",-11.21441160663124],["▁ヘ",-11.21441160663124],["▁ホ",-11.21441160663124],["▁マ",-11.21441160663124],["▁ミ",-11.21441160663124],["▁ム",-11.21441160663124],["▁メ",-11.21441160663124],["▁モ",-11.21441160663124],["▁ャ",-11.21441160663124],["▁ュ",-11.21441160663124],["▁ョ",-11.21441160663124],["▁ラ",-11.21441160663124],["▁リ",-11.21441160663124],["▁ル",-11.21441160663124],["▁レ",-11.21441160663124],["▁ロ",-11.21441160663124],["▁ワ",-11.21441160663124],["▁ン",-11.21441160663124],["▁・",-11.21441160663124],["▁ー",-11.21441160663124],["▁一",-11.21441160663124],["▁三",-11.21441160663124],["▁上",-11.21441160663124],["▁下",-11.21441160663124],["▁不",-11.21441160663124],["▁世",-11.21441160663124],["▁中",-11.21441160663124],["▁主",-11.21441160663124],["▁久",-11.21441160663124],["▁之",-11.21441160663124],["▁也",-11.21441160663124],["▁事",-11.21441160663124],["▁二",-11.21441160663124],["▁五",-11.21441160663124],["▁井",-11.21441160663124],["▁京",-11.21441160663124],["▁人",-11.21441160663124],["▁亻",-11.21441160663124],["▁仁",-11.21441160663124],["▁介",-11.21441160663124],["▁代",-11.21441160663124],["▁仮",-11.21441160663124],["▁伊",-11.21441160663124],["▁会",-11.21441160663124],["▁佐",-11.21441160663124],["▁侍",-11.21441160663124],["▁保",-11.21441160663124],["▁信",-11.21441160663124],["▁健",-11.21441160663124],["▁元",-11.21441160663124],["▁光",-11.21441160663124],["▁八",-11.21441160663124],["▁公",-11.21441160663124],["▁内",-11.21441160663124],["▁出",-11.21441160663124],["▁分",-11.21441160663124],["▁前",-11.21441160663124],["▁劉",-11.21441160663124],["▁力",-11.21441160663124],["▁加",-11.21441160663124],["▁勝",-11.21441160663124],["▁北",-11.21441160663124],["▁区",-11.21441160663124],["▁十",-11.21441160663124],["▁千",-11.21441160663124],["▁南",-11.21441160663124],["▁博",-11.21441160663124],["▁原",-11.21441160663124],["▁口",-11.21441160663124],["▁古",-11.21441160663124],["▁史",-11.21441160663124],["▁司",-11.21441160663124],["▁合",-11.21441160663124],["▁吉",-11.21441160663124],["▁同",-11.21441160663124],["▁名",-11.21441160663124],["▁和",-11.21441160663124],["▁囗",-11.21441160663124],["▁四",-11.21441160663124],["▁国",-11.21441160663124],["▁國",-11.21441160663124],["▁土",-11.21441160663124],["▁地",-11.21441160663124],["▁坂",-11.21441160663124],["▁城",-11.21441160663124],["▁堂",-11.21441160663124],["▁場",-11.21441160663124],["▁士",-11.21441160663124],["▁夏",-11.21441160663124],["▁外",-11.21441160663124],["▁大",-11.21441160663124],["▁天",-11.21441160663124],["▁太",-11.21441160663124],["▁夫",-11.21441160663124],["▁奈",-11.21441160663124],["▁女",-11.21441160663124],["▁子",-11.21441160663124],["▁学",-11.21441160663124],["▁宀",-11.21441160663124],["▁宇",-11.21441160663124],["▁安",-11.21441160663124],["▁宗",-11.21441160663124],["▁定",-11.21441160663124],["▁宣",-11.21441160663124],["▁宮",-11.21441160663124],["▁家",-11.21441160663124],["▁宿",-11.21441160663124],["▁寺",-11.21441160663124],["▁將",-11.21441160663124],["▁小",-11.21441160663124],["▁尚",-11.21441160663124],["▁山",-11.21441160663124],["▁岡",-11.21441160663124],["▁島",-11.21441160663124],["▁崎",-11.21441160663124],["▁川",-11.21441160663124],["▁州",-11.21441160663124],["▁巿",-11.21441160663124],["▁帝",-11.21441160663124],["▁平",-11.21441160663124],["▁年",-11.21441160663124],["▁幸",-11.21441160663124],["▁广",-11.21441160663124],["▁弘",-11.21441160663124],["▁張",-11.21441160663124],["▁彳",-11.21441160663124],["▁後",-11.21441160663124],["▁御",-11.21441160663124],["▁德",-11.21441160663124],["▁心",-11.21441160663124],["▁忄",-11.21441160663124],["▁志",-11.21441160663124],["▁忠",-11.21441160663124],["▁愛",-11.21441160663124],["▁成",-11.21441160663124],["▁我",-11.21441160663124],["▁戦",-11.21441160663124],["▁戸",-11.21441160663124],["▁手",-11.21441160663124],["▁扌",-11.21441160663124],["▁政",-11.21441160663124],["▁文",-11.21441160663124],["▁新",-11.21441160663124],["▁方",-11.21441160663124],["▁日",-11.21441160663124],["▁明",-11.21441160663124],["▁星",-11.21441160663124],["▁春",-11.21441160663124],["▁昭",-11.21441160663124],["▁智",-11.21441160663124],["▁曲",-11.21441160663124],["▁書",-11.21441160663124],["▁月",-11.21441160663124],["▁有",-11.21441160663124],["▁朝",-11.21441160663124],["▁木",-11.21441160663124],["▁本",-11.21441160663124],["▁李",-11.21441160663124],["▁村",-11.21441160663124],["▁東",-11.21441160663124],["▁松",-11.21441160663124],["▁林",-11.21441160663124],["▁森",-11.21441160663124],["▁楊",-11.21441160663124],["▁樹",-11.21441160663124],["▁橋",-11.21441160663124],["▁歌",-11.21441160663124],["▁止",-11.21441160663124],["▁正",-11.21441160663124],["▁武",-11.21441160663124],["▁比",-11.21441160663124],["▁氏",-11.21441160663124],["▁民",-11.21441160663124],["▁水",-11.21441160663124],["▁氵",-11.21441160663124],["▁氷",-11.21441160663124],["▁永",-11.21441160663124],["▁江",-11.21441160663124],["▁沢",-11.21441160663124],["▁河",-11.21441160663124],["▁治",-11.21441160663124],["▁法",-11.21441160663124],["▁海",-11.21441160663124],["▁清",-11.21441160663124],["▁漢",-11.21441160663124],["▁瀬",-11.21441160663124],["▁火",-11.21441160663124],["▁版",-11.21441160663124],["▁犬",-11.21441160663124],["▁王",-11.21441160663124],["▁生",-11.21441160663124],["▁田",-11.21441160663124],["▁男",-11.21441160663124],["▁疒",-11.21441160663124],["▁発",-11.21441160663124],["▁白",-11.21441160663124],["▁的",-11.21441160663124],["▁皇",-11.21441160663124],["▁目",-11.21441160663124],["▁相",-11.21441160663124],["▁省",-11.21441160663124],["▁真",-11.21441160663124],["▁石",-11.21441160663124],["▁示",-11.21441160663124],["▁社",-11.21441160663124],["▁神",-11.21441160663124],["▁福",-11.21441160663124],["▁禾",-11.21441160663124],["▁秀",-11.21441160663124],["▁秋",-11.21441160663124],["▁空",-11.21441160663124],["▁立",-11.21441160663124],["▁章",-11.21441160663124],["▁竹",-11.21441160663124],["▁糹",-11.21441160663124],["▁美",-11.21441160663124],["▁義",-11.21441160663124],["▁耳",-11.21441160663124],["▁良",-11.21441160663124],["▁艹",-11.21441160663124],["▁花",-11.21441160663124],["▁英",-11.21441160663124],["▁華",-11.21441160663124],["▁葉",-11.21441160663124],["▁藤",-11.21441160663124],["▁行",-11.21441160663124],["▁街",-11.21441160663124],["▁西",-11.21441160663124],["▁見",-11.21441160663124],["▁訁",-11.21441160663124],["▁語",-11.21441160663124],["▁谷",-11.21441160663124],["▁貝",-11.21441160663124],["▁貴",-11.21441160663124],["▁車",-11.21441160663124],["▁軍",-11.21441160663124],["▁辶",-11.21441160663124],["▁道",-11.21441160663124],["▁郎",-11.21441160663124],["▁郡",-11.21441160663124],["▁部",-11.21441160663124],["▁都",-11.21441160663124],["▁里",-11.21441160663124],["▁野",-11.21441160663124],["▁金",-11.21441160663124],["▁鈴",-11.21441160663124],["▁镇",-11.21441160663124],["▁長",-11.21441160663124],["▁門",-11.21441160663124],["▁間",-11.21441160663124],["▁阝",-11.21441160663124],["▁阿",-11.21441160663124],["▁陳",-11.21441160663124],["▁陽",-11.21441160663124],["▁雄",-11.21441160663124],["▁青",-11.21441160663124],["▁面",-11.21441160663124],["▁風",-11.21441160663124],["▁食",-11.21441160663124],["▁香",-11.21441160663124],["▁馬",-11.21441160663124],["▁高",-11.21441160663124],["▁龍",-11.21441160663124],["▁龸",-11.21441160663124],["▁ﬁ",-11.21441160663124],["▁ﬂ",-11.21441160663124],["▁！",-11.21441160663124],["▁（",-11.21441160663124],["▁）",-11.21441160663124],["▁，",-11.21441160663124],["▁－",-11.21441160663124],["▁．",-11.21441160663124],["▁／",-11.21441160663124],["▁：",-11.21441160663124],["▁？",-11.21441160663124],["▁～",-11.21441160663124],["▁the",-10.70358598286525],["▁of",-10.92672953417946],["▁and",-10.70358598286525],["▁in",-10.92672953417946],["▁to",-10.92672953417946],["▁was",-10.70358598286525],["▁he",-10.92672953417946],["▁is",-10.92672953417946],["▁as",-10.92672953417946],["▁for",-10.70358598286525],["▁on",-10.92672953417946],["▁with",-10.521264426071296],["▁that",-10.521264426071296],["▁it",-10.92672953417946],["▁his",-10.70358598286525],["▁by",-10.92672953417946],["▁at",-10.92672953417946],["▁from",-10.521264426071296],["▁her",-10.70358598286525],["s",-12.313023895299352],["▁she",-10.70358598286525],["▁you",-10.70358598286525],["▁had",-10.70358598286525],["▁an",-10.92672953417946],["▁were",-10.521264426071296],["▁but",-10.70358598286525],["▁be",-10.92672953417946],["▁this",-10.521264426071296],["▁are",-10.70358598286525],["▁not",-10.70358598286525],["▁my",-10.92672953417946],["▁they",-10.521264426071296],["▁one",-10.70358598286525],["▁which",-10.36711374624404],["▁or",-10.92672953417946],["▁have",-10.521264426071296],["▁him",-10.70358598286525],["▁me",-10.92672953417946],["▁first",-10.36711374624404],["▁all",-10.70358598286525],["▁also",-10.521264426071296],["▁their",-10.36711374624404],["▁has",-10.70358598286525],["▁up",-10.92672953417946],["▁who",-10.70358598286525],["▁out",-10.70358598286525],["▁been",-10.521264426071296],["▁when",-10.521264426071296],["▁after",-10.36711374624404],["▁there",-10.36711374624404],["▁into",-10.521264426071296],["▁new",-10.70358598286525],["▁two",-10.70358598286525],["▁its",-10.70358598286525],["a",-12.313023895299352],["▁time",-10.521264426071296],["▁would",-10.36711374624404],["▁no",-10.92672953417946],["▁what",-10.521264426071296],["▁about",-10.36711374624404],["▁said",-10.521264426071296],["▁we",-10.92672953417946],["▁over",-10.521264426071296],["▁then",-10.521264426071296],["▁other",-10.36711374624404],["▁so",-10.92672953417946],["▁more",-10.521264426071296],["e",-12.313023895299352],["▁can",-10.70358598286525],["▁if",-10.92672953417946],["▁like",-10.521264426071296],["▁back",-10.521264426071296],["▁them",-10.521264426071296],["▁only",-10.521264426071296],["▁some",-10.521264426071296],["▁could",-10.36711374624404],["i",-12.313023895299352],["▁where",-10.36711374624404],["▁just",-10.521264426071296],["ing",-11.21441160663124],["▁during",-10.233582353619516],["▁before",-10.233582353619516],["n",-12.313023895299352],["▁do",-10.92672953417946],["o",-12.313023895299352],["▁made",-10.521264426071296],["▁school",-10.233582353619516],["▁through",-10.115799317963132],["▁than",-10.521264426071296],["▁now",-10.70358598286525],["▁years",-10.36711374624404],["▁most",-10.521264426071296],["▁world",-10.36711374624404],["▁may",-10.70358598286525],["▁between",-10.115799317963132],["▁down",-10.521264426071296],["▁well",-10.521264426071296],["▁three",-10.36711374624404],["d",-12.313023895299352],["▁year",-10.521264426071296],["▁while",-10.36711374624404],["▁will",-10.521264426071296],["ed",-11.619876714739409],["r",-12.313023895299352],["y",-12.313023895299352],["▁later",-10.36711374624404],["t",-12.313023895299352],["▁city",-10.521264426071296],["▁under",-10.36711374624404],["▁around",-10.233582353619516],["▁did",-10.70358598286525],["▁such",-10.521264426071296],["▁being",-10.36711374624404],["▁used",-10.521264426071296],["▁state",-10.36711374624404],["▁people",-10.233582353619516],["▁part",-10.521264426071296],["▁know",-10.521264426071296],["▁against",-10.115799317963132],["▁your",-10.521264426071296],["▁many",-10.521264426071296],["▁second",-10.233582353619516],["▁university",-9.82811724551135],["▁both",-10.521264426071296],["▁national",-10.010438802305304],["er",-11.619876714739409],["▁these",-10.36711374624404],["▁don",-10.70358598286525],["▁known",-10.36711374624404],["▁off",-10.70358598286525],["▁way",-10.70358598286525],["▁until",-10.36711374624404],["▁re",-10.92672953417946],["▁how",-10.70358598286525],["▁even",-10.521264426071296],["▁get",-10.70358598286525],["▁head",-10.521264426071296],["▁didn",-10.521264426071296],["ly",-11.619876714739409],["▁team",-10.521264426071296],["▁american",-10.010438802305304],["▁because",-10.115799317963132],["▁de",-10.92672953417946],["l",-12.313023895299352],["▁born",-10.521264426071296],["▁united",-10.233582353619516],["▁film",-10.521264426071296],["▁since",-10.36711374624404],["▁still",-10.36711374624404],["▁long",-10.521264426071296],["▁work",-10.521264426071296],["▁south",-10.36711374624404],["▁us",-10.92672953417946],["▁became",-10.233582353619516],["▁any",-10.70358598286525],["▁high",-10.521264426071296],["▁again",-10.36711374624404],["▁day",-10.70358598286525],["▁family",-10.233582353619516],["▁see",-10.70358598286525],["▁right",-10.36711374624404],["▁man",-10.70358598286525],["▁eyes",-10.521264426071296],["▁house",-10.36711374624404],["▁season",-10.233582353619516],["▁war",-10.70358598286525],["▁states",-10.233582353619516],["▁including",-9.915128622500982],["▁took",-10.521264426071296],["▁life",-10.521264426071296],["▁north",-10.36711374624404],["▁same",-10.521264426071296],["▁each",-10.521264426071296],["▁called",-10.233582353619516],["▁name",-10.521264426071296],["▁much",-10.521264426071296],["▁place",-10.36711374624404],["▁however",-10.115799317963132],["▁go",-10.92672953417946],["▁four",-10.521264426071296],["▁group",-10.36711374624404],["▁another",-10.115799317963132],["▁found",-10.36711374624404],["▁won",-10.70358598286525],["▁area",-10.521264426071296],["▁here",-10.521264426071296],["▁going",-10.36711374624404],["▁10",-10.92672953417946],["▁away",-10.521264426071296],["▁series",-10.233582353619516],["▁left",-10.521264426071296],["▁home",-10.521264426071296],["▁music",-10.36711374624404],["▁best",-10.521264426071296],["▁make",-10.521264426071296],["▁hand",-10.521264426071296],["▁number",-10.233582353619516],["▁company",-10.115799317963132],["▁several",-10.115799317963132],["▁never",-10.36711374624404],["▁last",-10.521264426071296],["▁john",-10.521264426071296],["▁000",-10.70358598286525],["▁very",-10.521264426071296],["▁album",-10.36711374624404],["▁take",-10.521264426071296],["▁end",-10.70358598286525],["▁good",-10.521264426071296],["▁too",-10.70358598286525],["▁following",-9.915128622500982],["▁released",-10.010438802305304],["▁game",-10.521264426071296],["▁played",-10.233582353619516],["▁little",-10.233582353619516],["▁began",-10.36711374624404],["▁district",-10.010438802305304],["m",-12.313023895299352],["▁old",-10.70358598286525],["▁want",-10.521264426071296],["▁those",-10.36711374624404],["▁side",-10.521264426071296],["▁held",-10.521264426071296],["▁own",-10.70358598286525],["▁early",-10.36711374624404],["▁county",-10.233582353619516],["▁ll",-10.92672953417946],["▁league",-10.233582353619516],["▁use",-10.70358598286525],["▁west",-10.521264426071296],["u",-12.313023895299352],["▁face",-10.521264426071296],["▁think",-10.36711374624404],["es",-11.619876714739409],["▁2010",-10.521264426071296],["▁government",-9.82811724551135],["h",-12.313023895299352],["▁march",-10.36711374624404],["▁came",-10.521264426071296],["▁small",-10.36711374624404],["▁general",-10.115799317963132],["▁town",-10.521264426071296],["▁june",-10.521264426071296],["on",-11.619876714739409],["▁line",-10.521264426071296],["▁based",-10.36711374624404],["▁something",-9.915128622500982],["k",-12.313023895299352],["▁september",-9.915128622500982],["▁thought",-10.115799317963132],["▁looked",-10.233582353619516],["▁along",-10.36711374624404],["▁international",-9.604973694197142],["▁2011",-10.521264426071296],["▁air",-10.70358598286525],["▁july",-10.521264426071296],["▁club",-10.521264426071296],["▁went",-10.521264426071296],["▁january",-10.115799317963132],["▁october",-10.115799317963132],["▁our",-10.70358598286525],["▁august",-10.233582353619516],["▁april",-10.36711374624404],["▁york",-10.521264426071296],["▁12",-10.92672953417946],["▁few",-10.70358598286525],["▁2012",-10.521264426071296],["▁2008",-10.521264426071296],["▁east",-10.521264426071296],["▁show",-10.521264426071296],["▁member",-10.233582353619516],["▁college",-10.115799317963132],["▁2009",-10.521264426071296],["▁father",-10.233582353619516],["▁public",-10.233582353619516],["us",-11.619876714739409],["▁come",-10.521264426071296],["▁men",-10.70358598286525],["▁five",-10.521264426071296],["▁set",-10.70358598286525],["▁station",-10.115799317963132],["▁church",-10.233582353619516],["c",-12.313023895299352],["▁next",-10.521264426071296],["▁former",-10.233582353619516],["▁november",-10.010438802305304],["▁room",-10.521264426071296],["▁party",-10.36711374624404],["▁located",-10.115799317963132],["▁december",-10.010438802305304],["▁2013",-10.521264426071296],["▁age",-10.70358598286525],["▁got",-10.70358598286525],["▁2007",-10.521264426071296],["g",-12.313023895299352],["▁system",-10.233582353619516],["▁let",-10.70358598286525],["▁love",-10.521264426071296],["▁2006",-10.521264426071296],["▁though",-10.233582353619516],["▁every",-10.36711374624404],["▁2014",-10.521264426071296],["▁look",-10.521264426071296],["▁song",-10.521264426071296],["▁water",-10.36711374624404],["▁century",-10.115799317963132],["▁without",-10.115799317963132],["▁body",-10.521264426071296],["▁black",-10.36711374624404],["▁night",-10.36711374624404],["▁within",-10.233582353619516],["▁great",-10.36711374624404],["▁women",-10.36711374624404],["▁single",-10.233582353619516],["▁ve",-10.92672953417946],["▁building",-10.010438802305304],["▁large",-10.36711374624404],["▁population",-9.82811724551135],["▁river",-10.36711374624404],["▁named",-10.36711374624404],["▁band",-10.521264426071296],["▁white",-10.36711374624404],["▁started",-10.115799317963132],["an",-11.619876714739409],["▁once",-10.521264426071296],["▁15",-10.92672953417946],["▁20",-10.92672953417946],["▁should",-10.233582353619516],["▁18",-10.92672953417946],["▁2015",-10.521264426071296],["▁service",-10.115799317963132],["▁top",-10.70358598286525],["▁built",-10.36711374624404],["▁british",-10.115799317963132],["▁open",-10.521264426071296],["▁death",-10.36711374624404],["▁king",-10.521264426071296],["▁moved",-10.36711374624404],["▁local",-10.36711374624404],["▁times",-10.36711374624404],["▁children",-10.010438802305304],["▁february",-10.010438802305304],["▁book",-10.521264426071296],["▁why",-10.70358598286525],["▁11",-10.92672953417946],["▁door",-10.521264426071296],["▁need",-10.521264426071296],["▁president",-9.915128622500982],["▁order",-10.36711374624404],["▁final",-10.36711374624404],["▁road",-10.521264426071296],["▁wasn",-10.521264426071296],["▁although",-10.010438802305304],["▁due",-10.70358598286525],["▁major",-10.36711374624404],["▁died",-10.521264426071296],["▁village",-10.115799317963132],["▁third",-10.36711374624404],["▁knew",-10.521264426071296],["▁2016",-10.521264426071296],["▁asked",-10.36711374624404],["▁turned",-10.233582353619516],["▁st",-10.92672953417946],["▁wanted",-10.233582353619516],["▁say",-10.70358598286525],["p",-12.313023895299352],["▁together",-10.010438802305304],["▁received",-10.010438802305304],["▁main",-10.521264426071296],["▁son",-10.70358598286525],["▁served",-10.233582353619516],["▁different",-9.915128622500982],["en",-11.619876714739409],["▁behind",-10.233582353619516],["▁himself",-10.115799317963132],["▁felt",-10.521264426071296],["▁members",-10.115799317963132],["▁power",-10.36711374624404],["▁football",-10.010438802305304],["▁law",-10.70358598286525],["▁voice",-10.36711374624404],["▁play",-10.521264426071296],["in",-11.619876714739409],["▁near",-10.521264426071296],["▁park",-10.521264426071296],["▁history",-10.115799317963132],["▁30",-10.92672953417946],["▁having",-10.233582353619516],["▁2005",-10.521264426071296],["▁16",-10.92672953417946],["man",-11.21441160663124],["▁saw",-10.70358598286525],["▁mother",-10.233582353619516],["al",-11.619876714739409],["▁army",-10.521264426071296],["▁point",-10.36711374624404],["▁front",-10.36711374624404],["▁help",-10.521264426071296],["▁english",-10.115799317963132],["▁street",-10.233582353619516],["▁art",-10.70358598286525],["▁late",-10.521264426071296],["▁hands",-10.36711374624404],["▁games",-10.36711374624404],["▁award",-10.36711374624404],["ia",-11.619876714739409],["▁young",-10.36711374624404],["▁14",-10.92672953417946],["▁put",-10.70358598286525],["▁published",-9.915128622500982],["▁country",-10.115799317963132],["▁division",-10.010438802305304],["▁across",-10.233582353619516],["▁told",-10.521264426071296],["▁13",-10.92672953417946],["▁often",-10.36711374624404],["▁ever",-10.521264426071296],["▁french",-10.233582353619516],["▁london",-10.233582353619516],["▁center",-10.233582353619516],["▁six",-10.70358598286525],["▁red",-10.70358598286525],["▁2017",-10.521264426071296],["▁led",-10.70358598286525],["▁days",-10.521264426071296],["▁include",-10.115799317963132],["▁light",-10.36711374624404],["▁25",-10.92672953417946],["▁find",-10.521264426071296],["▁tell",-10.521264426071296],["▁among",-10.36711374624404],["▁species",-10.115799317963132],["▁really",-10.233582353619516],["▁according",-9.915128622500982],["▁central",-10.115799317963132],["▁half",-10.521264426071296],["▁2004",-10.521264426071296],["▁form",-10.521264426071296],["▁original",-10.010438802305304],["▁gave",-10.521264426071296],["▁office",-10.233582353619516],["▁making",-10.233582353619516],["▁enough",-10.233582353619516],["▁lost",-10.521264426071296],["▁full",-10.521264426071296],["▁opened",-10.233582353619516],["▁must",-10.521264426071296],["▁included",-10.010438802305304],["▁live",-10.521264426071296],["▁given",-10.36711374624404],["▁german",-10.233582353619516],["▁player",-10.233582353619516],["▁run",-10.70358598286525],["▁business",-10.010438802305304],["▁woman",-10.36711374624404],["▁community",-9.915128622500982],["▁cup",-10.70358598286525],["▁might",-10.36711374624404],["▁million",-10.115799317963132],["▁land",-10.521264426071296],["▁2000",-10.521264426071296],["▁court",-10.36711374624404],["▁development",-9.748074537837814],["▁17",-10.92672953417946],["▁short",-10.36711374624404],["▁round",-10.36711374624404],["▁ii",-10.92672953417946],["▁km",-10.92672953417946],["▁seen",-10.521264426071296],["▁class",-10.36711374624404],["▁story",-10.36711374624404],["▁always",-10.233582353619516],["▁become",-10.233582353619516],["▁sure",-10.521264426071296],["▁research",-10.010438802305304],["▁almost",-10.233582353619516],["▁director",-10.010438802305304],["▁council",-10.115799317963132],["▁la",-10.92672953417946],["2",-12.313023895299352],["▁career",-10.233582353619516],["▁things",-10.233582353619516],["▁using",-10.36711374624404],["▁island",-10.233582353619516],["z",-12.313023895299352],["▁couldn",-10.233582353619516],["▁car",-10.70358598286525],["is",-11.619876714739409],["▁24",-10.92672953417946],["▁close",-10.36711374624404],["▁force",-10.36711374624404],["1",-12.313023895299352],["▁better",-10.233582353619516],["▁free",-10.521264426071296],["▁support",-10.115799317963132],["▁control",-10.115799317963132],["▁field",-10.36711374624404],["▁students",-10.010438802305304],["▁2003",-10.521264426071296],["▁education",-9.915128622500982],["▁married",-10.115799317963132],["b",-12.313023895299352],["▁nothing",-10.115799317963132],["▁worked",-10.233582353619516],["▁others",-10.233582353619516],["▁record",-10.233582353619516],["▁big",-10.70358598286525],["▁inside",-10.233582353619516],["▁level",-10.36711374624404],["▁anything",-10.010438802305304],["▁continued",-9.915128622500982],["▁give",-10.521264426071296],["▁james",-10.36711374624404],["3",-12.313023895299352],["▁military",-10.010438802305304],["▁established",-9.748074537837814],["▁non",-10.70358598286525],["▁returned",-10.010438802305304],["▁feel",-10.521264426071296],["▁does",-10.521264426071296],["▁title",-10.36711374624404],["▁written",-10.115799317963132],["▁thing",-10.36711374624404],["▁feet",-10.521264426071296],["▁william",-10.115799317963132],["▁far",-10.70358598286525],["▁co",-10.92672953417946],["▁association",-9.748074537837814],["▁hard",-10.521264426071296],["▁already",-10.115799317963132],["▁2002",-10.521264426071296],["ra",-11.619876714739409],["▁championship",-9.673966565684092],["▁human",-10.36711374624404],["▁western",-10.115799317963132],["▁100",-10.70358598286525],["na",-11.619876714739409],["▁department",-9.82811724551135],["▁hall",-10.521264426071296],["▁role",-10.521264426071296],["▁various",-10.115799317963132],["▁production",-9.82811724551135],["▁21",-10.92672953417946],["▁19",-10.92672953417946],["▁heart",-10.36711374624404],["▁2001",-10.521264426071296],["▁living",-10.233582353619516],["▁fire",-10.521264426071296],["▁version",-10.115799317963132],["ers",-11.21441160663124],["f",-12.313023895299352],["▁television",-9.82811724551135],["▁royal",-10.36711374624404],["4",-12.313023895299352],["▁produced",-10.010438802305304],["▁working",-10.115799317963132],["▁act",-10.70358598286525],["▁case",-10.521264426071296],["▁society",-10.115799317963132],["▁region",-10.233582353619516],["▁present",-10.115799317963132],["▁radio",-10.36711374624404],["▁period",-10.233582353619516],["▁looking",-10.115799317963132],["▁least",-10.36711374624404],["▁total",-10.36711374624404],["▁keep",-10.521264426071296],["▁england",-10.115799317963132],["▁wife",-10.521264426071296],["▁program",-10.115799317963132],["▁per",-10.70358598286525],["▁brother",-10.115799317963132],["▁mind",-10.521264426071296],["▁special",-10.115799317963132],["▁22",-10.92672953417946],["le",-11.619876714739409],["▁am",-10.92672953417946],["▁works",-10.36711374624404],["▁soon",-10.521264426071296],["6",-12.313023895299352],["▁political",-9.915128622500982],["▁george",-10.233582353619516],["▁services",-10.010438802305304],["▁taken",-10.36711374624404],["▁created",-10.115799317963132],["7",-12.313023895299352],["▁further",-10.115799317963132],["▁able",-10.521264426071296],["▁reached",-10.115799317963132],["▁david",-10.36711374624404],["▁union",-10.36711374624404],["▁joined",-10.233582353619516],["▁upon",-10.521264426071296],["▁done",-10.521264426071296],["▁important",-9.915128622500982],["▁social",-10.233582353619516],["▁information",-9.748074537837814],["▁either",-10.233582353619516],["ic",-11.619876714739409],["x",-12.313023895299352],["▁appeared",-10.010438802305304],["▁position",-10.010438802305304],["▁ground",-10.233582353619516],["▁lead",-10.521264426071296],["▁rock",-10.521264426071296],["▁dark",-10.521264426071296],["▁election",-10.010438802305304],["▁23",-10.92672953417946],["▁board",-10.36711374624404],["▁france",-10.233582353619516],["▁hair",-10.521264426071296],["▁course",-10.233582353619516],["▁arms",-10.521264426071296],["▁site",-10.521264426071296],["▁police",-10.233582353619516],["▁girl",-10.521264426071296],["▁instead",-10.115799317963132],["▁real",-10.521264426071296],["▁sound",-10.36711374624404],["v",-12.313023895299352],["▁words",-10.36711374624404],["▁moment",-10.233582353619516],["te",-11.619876714739409],["▁someone",-10.115799317963132],["8",-12.313023895299352],["▁summer",-10.233582353619516],["▁project",-10.115799317963132],["▁announced",-9.915128622500982],["▁san",-10.70358598286525],["▁less",-10.521264426071296],["▁wrote",-10.36711374624404],["▁past",-10.521264426071296],["▁followed",-10.010438802305304],["5",-12.313023895299352],["▁blue",-10.521264426071296],["▁founded",-10.115799317963132],["▁al",-10.92672953417946],["▁finally",-10.115799317963132],["▁india",-10.36711374624404],["▁taking",-10.233582353619516],["▁records",-10.115799317963132],["▁america",-10.115799317963132],["ne",-11.619876714739409],["▁1999",-10.521264426071296],["▁design",-10.233582353619516],["▁considered",-9.82811724551135],["▁northern",-10.010438802305304],["▁god",-10.70358598286525],["▁stop",-10.521264426071296],["▁battle",-10.233582353619516],["▁toward",-10.233582353619516],["▁european",-10.010438802305304],["▁outside",-10.115799317963132],["▁described",-9.915128622500982],["▁track",-10.36711374624404],["▁today",-10.36711374624404],["▁playing",-10.115799317963132],["▁language",-10.010438802305304],["▁28",-10.92672953417946],["▁call",-10.521264426071296],["▁26",-10.92672953417946],["▁heard",-10.36711374624404],["▁professional",-9.673966565684092],["▁low",-10.70358598286525],["▁australia",-9.915128622500982],["▁miles",-10.36711374624404],["▁california",-9.82811724551135],["▁win",-10.70358598286525],["▁yet",-10.70358598286525],["▁green",-10.36711374624404],["ie",-11.619876714739409],["▁trying",-10.233582353619516],["▁blood",-10.36711374624404],["ton",-11.21441160663124],["▁southern",-10.010438802305304],["▁science",-10.115799317963132],["▁maybe",-10.36711374624404],["▁everything",-9.82811724551135],["▁match",-10.36711374624404],["▁square",-10.233582353619516],["▁27",-10.92672953417946],["▁mouth",-10.36711374624404],["▁video",-10.36711374624404],["▁race",-10.521264426071296],["▁recorded",-10.010438802305304],["▁leave",-10.36711374624404],["▁above",-10.36711374624404],["9",-12.313023895299352],["▁daughter",-10.010438802305304],["▁points",-10.233582353619516],["▁space",-10.36711374624404],["▁1998",-10.521264426071296],["▁museum",-10.233582353619516],["▁change",-10.233582353619516],["▁middle",-10.233582353619516],["▁common",-10.233582353619516],