{
  "\u2581clever": 11268,
  "\u2581metric": 11048,
  "\u2581sophia": 8667,
  "ffin": 14381,
  "nche": 25093,
  "\u2581necessarily": 8354,
  "igraphy": 22134,
  "ico": 10263,
  "tc": 12537,
  "\u2581tho": 26795,
  "\u2581messengers": 27940,
  "\u2581truss": 23226,
  "\u2581recaptured": 22840,
  "ials": 25342,
  "\u2581vincent": 5322,
  "\u2581historians": 6864,
  "\u2581latest": 5747,
  "io": 2697,
  "\u2581kapoor": 16131,
  "\u2581periodical": 20804,
  "\u2581outraged": 22560,
  "\u2581combining": 10568,
  "\u2581file": 4373,
  "\u2581orion": 17749,
  "\u2581sociological": 23848,
  "\u2581parameters": 10711,
  "\u2581witnesses": 8392,
  "\u2581cries": 11844,
  "dha": 16518,
  "\u25811703": 27368,
  "\u2581ordained": 8494,
  "\u2581alias": 13595,
  "\u2581girls": 2059,
  "\u2581surfer": 26749,
  "\u2581synth": 23205,
  "\u2581nut": 16492,
  "\u2581buy": 3967,
  "\u2581\u1d52": 506,
  "\u2581work": 1149,
  "edes": 17354,
  "\u2581lodge": 6412,
  "\u2581near": 1381,
  "\u2581insurance": 4429,
  "enter": 28112,
  "\u2581pulled": 1768,
  "hor": 15370,
  "\u7cf9": 29462,
  "\u2581homer": 10527,
  "\u2581jury": 5469,
  "\u2581larson": 20215,
  "rna": 11791,
  "\u2581dinosaurs": 17150,
  "\u2581isle": 7844,
  "\u2581pierce": 8269,
  "\u2581paving": 27009,
  "tip": 24103,
  "\u2581\u3066": 668,
  "hos": 14008,
  "\u2581cabaret": 18687,
  "\u2581reckless": 17557,
  "\u2581individually": 13260,
  "\u2581antoine": 11447,
  "\u2581squash": 17796,
  "\u2581lowest": 6292,
  "vision": 16086,
  "\u258138": 3231,
  "\u2581entries": 9447,
  "\u2581standings": 10871,
  "\u2581reliance": 16977,
  "\u56db": 29326,
  "\u2581mercury": 7716,
  "\u2581policies": 5045,
  "eral": 20675,
  "\u2581runaway": 18052,
  "\u2581willingly": 17112,
  "\u2581fallout": 22904,
  "aire": 13739,
  "eer": 10512,
  "\u2581onto": 2033,
  "\u2581goa": 14246,
  "\u2581felicia": 26581,
  "idae": 5098,
  "\u2581ordinary": 5625,
  "recht": 27111,
  "\u2581atoms": 12355,
  "asurable": 27331,
  "\u2581iata": 8835,
  "\u2581kala": 25211,
  "\u2581exponential": 26260,
  "\u304a": 29178,
  "\u2581dedicated": 3058,
  "pine": 18267,
  "\u2581gallant": 25986,
  "\u2581tide": 9403,
  "\u2581suffers": 16569,
  "\u2581translate": 16639,
  "3": 1511,
  "\u2581scandals": 28611,
  "\u2581amount": 2817,
  "\u2581unnecessary": 13205,
  "\u03c7": 28739,
  "\u2581bethany": 15561,
  "\u2581failing": 6991,
  "\u2581blinked": 6950,
  "\u58eb": 29335,
  "oma": 8628,
  "\u2581opens": 6482,
  "\u2581submissions": 26844,
  "leen": 23131,
  "\u2581scarlet": 10864,
  "\u2581troupe": 15019,
  "\u2581avenge": 23898,
  "200": 27334,
  "\u2581continues": 3249,
  "\u2581kg": 3707,
  "kshi": 26490,
  "apple": 22806,
  "\u2581achieve": 5164,
  "50": 11378,
  "\u2581sleeves": 14116,
  "\u2581tata": 22238,
  "\u2581zur": 16926,
  "\u2581\u02e1": 154,
  "\u2581beige": 27801,
  "\u2581and": 1001,
  "ence": 9129,
  "\u2581tariff": 22236,
  "\u2581disgrace": 28593,
  "\u2581captives": 20498,
  "\u2581el": 2451,
  "\u2581knesset": 26901,
  "\u2581thrash": 26044,
  "\u2581arrest": 5547,
  "\u2581nelly": 28500,
  "\u2581bare": 5438,
  "\u2581nothing": 1500,
  "\u2581startup": 21754,
  "\u2581wai": 22703,
  "\u2581beers": 17009,
  "\u2581heresy": 27356,
  "\u2581kilometer": 19597,
  "\u91ce": 29491,
  "\u2581contend": 26483,
  "\u2581varsity": 10712,
  "\u2581commemorate": 12417,
  "thed": 22818,
  "\u2581harlow": 21547,
  "\u2581allan": 7928,
  "\u2581bells": 9120,
  "\u2581achieving": 9912,
  "\u258143rd": 24749,
  "del": 8249,
  "\u2581lowland": 14236,
  "\u2581760": 23645,
  "\u2581plural": 12996,
  "\u2581breached": 24771,
  "\u2581guaranteed": 11363,
  "\u2581haas": 21998,
  "\u2581discontent": 26650,
  "yan": 6056,
  "\u2581davidson": 11019,
  "\u2581ada": 14264,
  "\u2581tier": 6565,
  "\u2581newborn": 19664,
  "\u2581calculate": 17424,
  "gles": 16127,
  "\u2581georgina": 26360,
  "\u2581soc": 26086,
  "vi": 4739,
  "\u2581peacefully": 20616,
  "\u2581december": 1287,
  "\u2581australians": 14741,
  "\u2581attacking": 6868,
  "\u2581filly": 21064,
  "\u2581\u0f44": 430,
  "\u2581editing": 8262,
  "\u2581nice": 2837,
  "\u2581expansive": 24147,
  "\u2581amazingly": 28352,
  "\u2581rolf": 22383,
  "gata": 25591,
  "\u2581feat": 7660,
  "basket": 24353,
  "ignon": 23798,
  "\u2581assassination": 9104,
  "\u2581fleming": 12781,
  "\u2581spectators": 11407,
  "\u2581prove": 5013,
  "\u2581apartments": 8622,
  "\u0645": 21194,
  "\u2581sulfur": 16866,
  "\u2581bobbed": 28581,
  "\u2581off": 1128,
  "\u2581reluctance": 20664,
  "\u2581audi": 19077,
  "\u2581objectives": 10102,
  "\u2581boycott": 16759,
  "yang": 11200,
  "\u2581endemic": 6322,
  "\u2581\u1103": 460,
  "\u2581made": 1084,
  "\u2581berkshire": 14572,
  "\u2581submarines": 11624,
  "\u2581loss": 2281,
  "\u2581added": 1796,
  "\u2581adjust": 13173,
  "top": 13401,
  "\u2581269": 24719,
  "\u2581simultaneous": 16426,
  "\u2581sebastien": 27330,
  "\u2581capsule": 17271,
  "\u2581planetary": 16702,
  "\u2581recognised": 6845,
  "\u2581barren": 19227,
  "\u2581slamming": 14211,
  "\u2581low": 1661,
  "\u25811949": 3087,
  "\u2581worthy": 10009,
  "\u2581northbound": 19057,
  "\u2581weasel": 28270,
  "\u2581beatrice": 13809,
  "\u3051": 29182,
  "\u2581goethe": 22175,
  "\u2581oppressive": 27560,
  "\u2581gray": 2899,
  "un": 3611,
  "\u2581investigators": 13768,
  "\u2581louie": 16440,
  "lous": 14536,
  "\u2581presumed": 13611,
  "\u2581imposing": 15627,
  "\u2581labeled": 11601,
  "\u2581salem": 9391,
  "\u7a7a": 29458,
  "rave": 21403,
  "\u2581variously": 16613,
  "\u2581manifested": 23908,
  "nen": 9226,
  "\u2581umm": 25116,
  "\u2581harbor": 5498,
  "\u2581manila": 8013,
  "\u2581rouge": 11803,
  "\u2581anxiety": 9091,
  "\u2581facilitated": 18603,
  "\u2581nay": 28351,
  "\u2581bluff": 13443,
  "\u2086": 29084,
  "\u2581italian": 2061,
  "\u2581wcw": 23217,
  "\u2581bohemian": 17065,
  "sca": 14784,
  "\u2581randolph": 12033,
  "\u2581leaking": 23327,
  "\u2581years": 1089,
  "\u2581dex": 19649,
  "\u2021": 29064,
  "\u2581yells": 21116,
  "\u2581article": 2722,
  "\u2581salmon": 10842,
  "\u2581\u0938": 341,
  "\u2581handle": 4049,
  "\u2581evangelical": 10297,
  "\u2581clothing": 4931,
  "\u2581minorities": 13304,
  "\u2581inability": 12722,
  "\u2581hawthorne": 22442,
  "\u2581outreach": 14643,
  "\u2581\u5f8c": 849,
  "izes": 9059,
  "\u2581client": 6398,
  "rano": 19772,
  "~": 28645,
  "\u2581worm": 14487,
  "\u2581cadillac": 19427,
  "\u2581telecommunications": 11110,
  "\u2581paso": 16163,
  "\u2581gomez": 11793,
  "\u2581subconscious": 26954,
  "\u2581\u30d2": 722,
  "\u2581id": 7911,
  "\u2581cactus": 22267,
  "\u25811841": 8842,
  "\u2581protects": 17229,
  "\u2581indicator": 16247,
  "\u2581alloy": 16566,
  "\u2581dessert": 17066,
  "\u2581canons": 20977,
  "\u2581nonfiction": 24755,
  "\u2581buckley": 16900,
  "\u2581pizza": 9735,
  "ounded": 25242,
  "\u2581clothes": 3255,
  "\u2581ether": 27857,
  "\u2581spoke": 2766,
  "\u4eee": 29289,
  "\u2581applying": 10245,
  "\u2581daring": 14238,
  "\u2581sectional": 26199,
  "\u2581911": 18991,
  "\u2581misunderstood": 27949,
  "\u2581frankish": 25167,
  "\u2581wilcox": 22928,
  "\u2581galicia": 18019,
  "\u2581pressed": 3510,
  "holz": 27096,
  "oire": 25252,
  "\u2581okinawa": 14054,
  "wash": 27558,
  "\u25811930": 3481,
  "\u2581loud": 4191,
  "\u2581caught": 2238,
  "\u2581lobbied": 25423,
  "\u2581leopold": 11754,
  "frey": 21588,
  "\u2581magnificent": 11049,
  "\u2581glasses": 6879,
  "sier": 19238,
  "\u2581effectiveness": 11355,
  "\u2581verge": 15081,
  "\u2581maker": 8340,
  "\u03b6": 28726,
  "\u2581hellenistic": 26466,
  "\u2581copied": 14828,
  "\u2581canadians": 15487,
  "\u2581plurality": 28020,
  "\u2581nyu": 26937,
  "ffled": 27581,
  "\u2581proliferation": 19252,
  "\u2581ethan": 5068,
  "\u2581reunite": 24374,
  "\u2581mundane": 23686,
  "\u2500": 29144,
  "\u2581robots": 12509,
  "\u2581blake": 5513,
  "\u2581dorsey": 26334,
  "\u2581colchester": 19117,
  "\u2581space": 1688,
  "\u2581portage": 24142,
  "\u2581archangel": 27187,
  "\u2581restraint": 18357,
  "\u2581nominally": 23209,
  "\u0254": 28681,
  "\u2581geese": 27521,
  "\u2581tate": 8904,
  "\u2581brunswick": 8194,
  "\u2581marcia": 21550,
  "\u2581relevance": 20925,
  "inton": 26030,
  "\u2581mohawk": 21340,
  "\u2581rendezvous": 19560,
  "\u2581buttons": 10289,
  "\u2581tactical": 7610,
  "\u2581intake": 12824,
  "\u2581\u02e3": 156,
  "urer": 26597,
  "uid": 20274,
  "\u2581nominations": 8932,
  "\u2581acting": 2774,
  "dora": 23564,
  "\u72ac": 29436,
  "\u6c11": 29420,
  "\u2581323": 24394,
  "\u2581exactly": 2601,
  "\u2581thirty": 3230,
  "\u2581topic": 7478,
  "zie": 13274,
  "\u2581shuffle": 22048,
  "\u2581escapes": 11978,
  "\u2581willing": 4629,
  "\u2581conserved": 18997,
  "shed": 13742,
  "\u2581trapped": 6569,
  "\u2581\u10e1": 455,
  "\u2581stu": 23648,
  "bas": 21085,
  "\u2581sexy": 6918,
  "\u2581tenth": 6893,
  "\u2581association": 1525,
  "\u2581duel": 13218,
  "\u2581posters": 13923,
  "\u2581lanes": 9916,
  "tangled": 26900,
  "\u2581abandoning": 18818,
  "\u25811898": 5070,
  "\u2581rohan": 27607,
  "\u0627": 24575,
  "\u2581\u05d0": 244,
  "\u2581bowman": 18300,
  "\u2581additive": 28169,
  "\u2581specialists": 14746,
  "\u2581md": 8110,
  "\u2581nebula": 24679,
  "\u2581insight": 11371,
  "\u2581hushed": 23035,
  "\u2581hanover": 13395,
  "had": 15104,
  "nee": 23047,
  "\u2581disgust": 11723,
  "\u2581biographies": 21058,
  "\u2581favorite": 4442,
  "\u2581\u4e94": 756,
  "\u2581point": 1393,
  "\u2581variability": 27438,
  "\u2581footing": 21851,
  "\u2581basin": 5405,
  "\u2581standard": 2117,
  "\u2581permits": 13247,
  "\u2581profoundly": 27091,
  "\u2581\u0f62": 437,
  "\u2581crazed": 27345,
  "\u2581masters": 4974,
  "ieving": 24589,
  "\u2581unidentified": 19295,
  "\u2581dissolution": 11277,
  "\u2581unspoken": 24984,
  "\u2581sussex": 8505,
  "\u25811775": 13278,
  "\u2581ratios": 20881,
  "\u2581petit": 16270,
  "\u2581talented": 9906,
  "\u2581pulse": 7189,
  "\u2581reconstruction": 7737,
  "\u2581worms": 15255,
  "\u2581ladder": 9537,
  "tituted": 28141,
  "\u2581conflict": 3738,
  "\u2581ignited": 21397,
  "\u2581appearance": 2313,
  "kti": 21464,
  "cera": 18359,
  "\u2581slaughtered": 22046,
  "\u2581evacuated": 12379,
  "\u2581dragons": 7628,
  "\u2581firstly": 14849,
  "\u2581branding": 15142,
  "\u2581enforce": 15308,
  "\u2581captured": 3112,
  "\u2581paste": 18353,
  "\u2581nils": 26284,
  "\u2581agrees": 9219,
  "\u2581depiction": 14923,
  "\u2581hunched": 19500,
  "\u2581grenades": 20916,
  "25": 16790,
  "ert": 7745,
  "\u2581awakened": 19258,
  "week": 27077,
  "\u2581neptune": 20169,
  "\u2581examining": 11845,
  "\u2581mendez": 27952,
  "ele": 11262,
  "\u2581ironic": 18315,
  "\u2581horror": 4471,
  "hat": 11709,
  "\u2581larvae": 8675,
  "itis": 12708,
  "oured": 15779,
  "\u2581keating": 24867,
  "\u2581float": 13259,
  "\u2581carpenter": 9535,
  "\u2581general": 1238,
  "\u2581limp": 13403,
  "ists": 4132,
  "\u2581blindness": 25292,
  "yama": 10615,
  "\u2581blinking": 14999,
  "\u2581fronts": 20432,
  "bby": 13077,
  "\u2581syrup": 22355,
  "\u2581glory": 7296,
  "\u2581recession": 18398,
  "\u2581operators": 8226,
  "\u2581wiggled": 25752,
  "\u2581functioned": 19905,
  "\u09b6": 28912,
  "\u2581correspondent": 10372,
  "\u2581ripping": 16041,
  "\u2581silvia": 26829,
  "\u2581decorate": 28462,
  "rangle": 20478,
  "\u2581plays": 2250,
  "\u2581silicon": 12775,
  "\u2581refrigerator": 17099,
  "\u2581raj": 10950,
  "\u2581president": 1345,
  "\u2581playstation": 8162,
  "\u2581knighted": 18574,
  "\u2581km\u00b2": 2188,
  "\u2581collateral": 23174,
  "\u2581smashing": 20107,
  "\u2581seventeenth": 14427,
  "\u2581new": 1050,
  "\u2581affirmative": 26354,
  "\u2581donkey": 19327,
  "wall": 8630,
  "\u2581alerted": 21335,
  "\u2581felicity": 26359,
  "mus": 6608,
  "ital": 17402,
  "\u2581exploits": 19399,
  "\u2581foreigners": 14042,
  "\u2581vivid": 13956,
  "\u2581lazy": 12973,
  "\u2581poke": 25204,
  "cot": 23312,
  "tical": 13658,
  "\u2581facilities": 3130,
  "\u2581agustin": 25891,
  "\u2581\u09ac": 371,
  "\u2581almighty": 25670,
  "\u2581shoved": 6470,
  "\u2581votes": 3496,
  "\u2581dietary": 22446,
  "\u2581subdivision": 11574,
  "\u2581science": 1673,
  "\u2581breast": 6390,
  "\u2581promotional": 9321,
  "\u2581occurred": 3160,
  "\u2581procedural": 23510,
  "\u2581fabrics": 24125,
  "\u2581dart": 13959,
  "ractive": 25886,
  "\u2581commissioner": 4851,
  "\u2581batavia": 27919,
  "\u2581uganda": 9033,
  "\u2581captained": 15043,
  "\u2581\u79be": 930,
  "\u2581lucan": 19766,
  "\u2581heller": 24040,
  "\u2581none": 2906,
  "\u2581revisions": 23701,
  "\u2581rip": 9975,
  "cellular": 15884,
  "\u2581questions": 2982,
  "\u2581fisted": 27275,
  "\u2581hometown": 8629,
  "\u2581practice": 2220,
  "\u2581strolled": 19356,
  "\u2581baritone": 13460,
  "\u738b": 29437,
  "\u2581psi": 16818,
  "\u2581warren": 5033,
  "\u2581whore": 16221,
  "\u2581sights": 14927,
  "\u2581$": 5,
  "\u25811665": 26678,
  "\u2581protruding": 22870,
  "\u2581shepard": 21191,
  "\u2581increased": 2447,
  "\u30a3": 29222,
  "\u2581transitions": 21168,
  "\u4ee3": 29288,
  "\u2581are": 1027,
  "\u2581arch": 6907,
  "\u2581waterfall": 13299,
  "\u2581aux": 18556,
  "\u2581dundee": 13254,
  "clops": 27661,
  "\u2581grupo": 25680,
  "\u2581everest": 22916,
  "\u2581hectares": 8078,
  "\u2581guardian": 5699,
  "\u2581gambia": 25730,
  "\u2581those": 1218,
  "manship": 20532,
  "\u2581lane": 3646,
  "\u2581scientology": 22847,
  "\u2581helium": 21766,
  "\u2581guarding": 16021,
  "hila": 25417,
  "\u2581mushrooms": 22829,
  "\u2581abrams": 22065,
  "\u2581prospects": 15748,
  "\u2581\u057a": 236,
  "\u2581kosovo": 10493,
  "\u2581locking": 13891,
  "\u2581earned": 2689,
  "\u2581sweaty": 18891,
  "\u2581tops": 12286,
  "aks": 28245,
  "\u2581padre": 27614,
  "\u209b": 29100,
  "\u2581las": 4871,
  "\u2581philology": 28288,
  "\u2581crazy": 3691,
  "\u2581hike": 20859,
  "\u2581together": 1364,
  "\u2581770": 28067,
  "\u2581\u062f": 281,
  "\u2581zhou": 13369,
  "\u2581grams": 19374,
  "\u2581william": 1522,
  "\u2581caliber": 14979,
  "\u2581excuses": 20919,
  "\u2581alma": 10348,
  "\u2581castillo": 18373,
  "\u2581dominion": 12740,
  "\u2581\u300f": 647,
  "\u2581patented": 15721,
  "\u2581bags": 7643,
  "\u2581rulers": 10119,
  "\u2581magnate": 26472,
  "\u2581captivity": 15189,
  "24": 17829,
  "\u2581greece": 4485,
  "\u2581beaches": 11214,
  "\u2581verse": 6895,
  "\u2581maternal": 10064,
  "\u2581trustees": 8362,
  "\u2581ordering": 12065,
  "\u2581mondays": 27403,
  "\u2581fabio": 24618,
  "\u2581tag": 5417,
  "\u2581flashing": 11661,
  "\u2581sculpture": 5745,
  "jan": 7407,
  "\u2581honors": 6838,
  "\u2581dungeon": 15635,
  "\u2581intimidation": 27975,
  "\u2581remixed": 16576,
  "\u2581\u0433": 186,
  "hre": 27364,
  "\u2581archibald": 14919,
  "\u2581alternating": 14124,
  "making": 11616,
  "\u2581\u0926": 328,
  "\u2581textures": 28345,
  "taken": 24312,
  "\u2581perennial": 13640,
  "let": 6487,
  "rell": 15232,
  "\u2581leipzig": 10224,
  "\u2581amelia": 10558,
  "\u2581landowners": 19154,
  "\u2581basel": 13042,
  "\u2581\u1d56": 507,
  "\u2581briefs": 27762,
  "\u2581likewise": 9657,
  "\u0f44": 28965,
  "\u2581original": 1436,
  "\u2581bologna": 13104,
  "\u2581arab": 4426,
  "\u2581highlighting": 19657,
  "\u2581playoffs": 6557,
  "\u2581\u5e74": 843,
  "\u2581republics": 23824,
  "\u2581cardboard": 18749,
  "\u2581convent": 9666,
  "\u2581nuevo": 21252,
  "\u2581\u8c9d": 955,
  "\u2581chilean": 11093,
  "\u2581pulsed": 23109,
  "\u2581coveted": 27823,
  "\u2581fools": 17658,
  "\u2581fiscal": 9809,
  "\u2581slick": 12556,
  "\u2581mig": 18119,
  "\u2581dagger": 9796,
  "won": 18293,
  "\u2581electrification": 22681,
  "\u2581commune": 4717,
  "\u2581conversion": 6586,
  "\u2581anhalt": 26090,
  "neck": 17280,
  "ality": 22734,
  "\u2581complementary": 20055,
  "\u2581deviation": 23355,
  "\u2581refuge": 8279,
  "tish": 23790,
  "\u2581enables": 11941,
  "\u2581drafting": 20170,
  "ride": 14639,
  "pheus": 21811,
  "\u2581pocket": 3981,
  "\u2581extensively": 7079,
  "\u2581underwood": 21753,
  "\u2581library": 2077,
  "\u2581bone": 4925,
  "\u2581superb": 20690,
  "\u2581meant": 2216,
  "\u2581timetable": 22841,
  "\u2581camille": 15677,
  "\u2581singapore": 4266,
  "\u2581vision": 3434,
  "\u2581connector": 18402,
  "\u2581tran": 24285,
  "\u2581sharif": 19353,
  "\u2581beethoven": 14463,
  "\u2581composer": 3545,
  "pathic": 24942,
  "\u2265": 29138,
  "\u2581baden": 11191,
  "\u51fa": 29302,
  "\u2581practically": 7136,
  "\u2581convict": 19464,
  "ria": 3362,
  "\u2581hilltop": 24568,
  "\u2581enemies": 5718,
  "\u2581nearest": 6207,
  "wicz": 20357,
  "\u2581salsa": 25511,
  "bruck": 27987,
  "\u2581podcast": 15112,
  "\u2581le": 2395,
  "\u2581takes": 2140,
  "\u2581acceptable": 10703,
  "\u2581accession": 15995,
  "\u00e6": 28669,
  "\u2581takeoff": 18746,
  "\u2581horseshoe": 22451,
  "\u2581praises": 26130,
  "osi": 19051,
  "logical": 8968,
  "\u2581unacceptable": 20875,
  "\u2581transvaal": 27338,
  "zai": 24292,
  "\u11a8": 29022,
  "film": 22667,
  "\u2581cannes": 13777,
  "\u2581journalist": 3990,
  "\u2581perception": 9619,
  "haw": 13240,
  "\u2581bandit": 24336,
  "\u2581behavior": 4250,
  "\u25811876": 6328,
  "\u2581521": 25965,
  "\u2581mustafa": 18685,
  "\u2581lighthouse": 9173,
  "\u2581investigate": 7558,
  "\u2581cinematographer": 18247,
  "\u25811785": 16264,
  "\u2297": 29142,
  "uated": 15455,
  "\u0643": 28837,
  "\u2581expectations": 9910,
  "\u2581\u4e5f": 753,
  "\u2581sweetie": 21874,
  "\u2581talks": 6568,
  "\u2581occurrences": 26249,
  "\u2581discarded": 14107,
  "\u2581sidekick": 28242,
  "\u2581orphan": 17213,
  "\u2581shorter": 6822,
  "\u2581improvements": 7379,
  "\u2581\u11a8": 487,
  "\u2581maori": 11602,
  "\u2581ja": 13857,
  "\u2581balls": 6397,
  "\u2581xiang": 26737,
  "\u2581counterparts": 13564,
  "\u2581artifact": 19787,
  "\u2581vacant": 9032,
  "\u2581\u4ee3": 763,
  "\u2581listening": 4964,
  "\u2581naming": 9326,
  "mme": 19060,
  "\u2581seneca": 20226,
  "\u2581towed": 17950,
  "\u2581obituary": 19817,
  "\u2581alberta": 6651,
  "\u2581lou": 9225,
  "\u2581david": 1587,
  "\u043d": 17949,
  "\u2581brazil": 3382,
  "\u2581ties": 6210,
  "\u2581proportional": 13269,
  "\u2581today": 1653,
  "\u2581insistent": 28206,
  "\u2581promising": 9017,
  "\u2581downwards": 27459,
  "\u2581overturned": 16070,
  "\u25811904": 4694,
  "christ": 25656,
  "\u2581reprise": 15853,
  "\u2581circled": 13869,
  "\u2581orchestrated": 22341,
  "\u2581pool": 3772,
  "\u2581d": 43,
  "\u2581culminating": 15981,
  "tension": 28050,
  "\u2581diversified": 23910,
  "\u2581gaped": 22834,
  "\u2581disease": 3297,
  "\u2581descends": 22330,
  "vron": 27590,
  "\u2581manufacturers": 7714,
  "\u2581matthew": 4489,
  "ners": 15914,
  "\u2581sava": 27352,
  "\u2581mic": 22027,
  "\u1106": 28997,
  "\u2581640": 18716,
  "\u2581promo": 18432,
  "\u2581induced": 9574,
  "\u2581sobs": 20505,
  "\u2581enjoy": 4961,
  "rane": 17055,
  "\u2581qualifications": 14646,
  "ganj": 21740,
  "\u2581mukherjee": 26042,
  "\u2581armando": 25718,
  "\u2581195": 16319,
  "\u2581cove": 10823,
  "\u2581nodded": 2370,
  "\u2581saliva": 25310,
  "\u2581convicts": 23950,
  "\u2581packard": 23102,
  "\u2581approved": 3846,
  "\u25811679": 26926,
  "\u2581rude": 11728,
  "\u2581beverly": 11220,
  "\u2581accidentally": 8556,
  "\u25811719": 27164,
  "\u2581surroundings": 10303,
  "\u2581consequently": 7823,
  "\u2581charged": 4340,
  "\u2581anything": 1507,
  "bush": 21429,
  "\u7fa9": 29464,
  "fles": 27333,
  "ades": 17675,
  "\u2581sony": 7414,
  "\u05de": 28803,
  "\u2581danes": 26478,
  "\u2581ds": 15235,
  "\u2581protests": 7092,
  "kushima": 23919,
  "cans": 25644,
  "med": 6585,
  "\u2581eki": 22176,
  "\u2581exodus": 15390,
  "\u2581710": 26673,
  "\u2581resolutions": 17855,
  "xie": 15900,
  "\u2581clements": 27574,
  "loh": 23731,
  "\u2581hiring": 13765,
  "\u2581sven": 20315,
  "vez": 25134,
  "\u2581plata": 18536,
  "\u2581ninety": 12570,
  "\u2581penguin": 12989,
  "gly": 24645,
  "\u2581frazier": 25553,
  "es": 1231,
  "\u2581sultanate": 20310,
  "\u2581research": 1472,
  "\u2581sync": 25353,
  "\u2581storyline": 8996,
  "rained": 26363,
  "\u2581lowry": 26283,
  "\u2581divert": 26347,
  "\u2581infiltrate": 28545,
  "\u2581commemorative": 16526,
  "\u2581jumps": 13525,
  "\u2581bus": 2904,
  "\u2581recent": 2524,
  "iss": 13645,
  "\u2581constitute": 11348,
  "\u0630": 28824,
  "uttered": 22130,
  "\u2581matter": 2045,
  "\u25812010s": 25819,
  "\u2090": 29091,
  "\u25811955": 2984,
  "ci": 5897,
  "\u2581liter": 22677,
  "\u2581ultraviolet": 25301,
  "\u2581spencer": 6086,
  "\u2581sms": 21436,
  "\u2581enhanced": 8414,
  "\u10d1": 28977,
  "\u2581williams": 2768,
  "\u2581bloomfield": 24586,
  "kle": 18101,
  "\u2581glared": 8402,
  "\u2581geared": 22638,
  "orra": 23287,
  "\u2581cappella": 22015,
  "\u2581andrew": 3082,
  "wang": 15602,
  "\u2581flexed": 23246,
  "rt": 4341,
  "\u2581dauphin": 28104,
  "\u2581full": 1442,
  "\u2581computed": 23808,
  "\u2581bazaar": 21776,
  "\u2581jameson": 21326,
  "\u258133": 2945,
  "\u2581metacritic": 13478,
  "yr": 11543,
  "\u2581liver": 10292,
  "\u2581radiation": 7251,
  "\u2581longitudinal": 19136,
  "\u2581demonstrate": 9582,
  "\u2581veterinary": 14653,
  "\u2581bel": 18339,
  "\u2581row": 4218,
  "\u2581loan": 4416,
  "\u2581harvard": 4767,
  "\u2581\u30d5": 723,
  "lica": 18343,
  "\u2581enamel": 28486,
  "ental": 20052,
  "\u2581friendships": 27958,
  "\u2581seventeen": 8173,
  "kei": 28503,
  "\u25811716": 27206,
  "\u2581tentatively": 18327,
  "\u2581barrio": 24678,
  "\u2581transverse": 17325,
  "ige": 24540,
  "\u2581idiots": 27783,
  "bala": 24062,
  "ited": 16574,
  "\u2581tasmanian": 20396,
  "\u2581distracting": 24014,
  "as": 2024,
  "\u2581northeast": 3796,
  "\u2581\u624b": 861,
  "\u2581otherwise": 3730,
  "\u2581flourishing": 28573,
  "\u2581versatile": 21981,
  "\u2581unitarian": 24479,
  "\u2581tossed": 6465,
  "now": 18781,
  "\u2581al": 1634,
  "\u2581suspicious": 9029,
  "\u2581\u8c37": 954,
  "uj": 22051,
  "\u2581hk": 21565,
  "\u2581truncated": 24451,
  "\u2581keeping": 3365,
  "lance": 22080,
  "\u2581indicated": 4395,
  "hale": 14240,
  "\u30a4": 29223,
  "\u2581propeller": 14694,
  "\u2581\u7530": 914,
  "\u2581highness": 16116,
  "edance": 28607,
  "\u2581apostles": 18180,
  "\u2581restoration": 5420,
  "\u2581metres": 2622,
  "phate": 23558,
  "\u2581nicholas": 5143,
  "\u2581skeleton": 12528,
  "\u2581prop": 16680,
  "\u2581brazilian": 5144,
  "dicate": 15469,
  "\u2581trees": 2630,
  "\u2581whirled": 16099,
  "\u91d1": 29492,
  "\u2581canadiens": 20249,
  "\u2581ants": 15113,
  "icia": 23110,
  "\u2581courtney": 13141,
  "\u2581shelby": 14296,
  "avian": 20656,
  "tative": 26455,
  "\u2581abolition": 14768,
  "\u2581cheltenham": 17765,
  "\u2581famously": 17174,
  "\u2581griffin": 8260,
  "\u2581welding": 22606,
  "\u2581jubilee": 12080,
  "ty": 2725,
  "\u2581\u6625": 870,
  "\u2581pic": 26265,
  "\u2581mca": 21434,
  "\u2581athena": 20882,
  "\u2581lorenzo": 11486,
  "\u2581drawing": 4061,
  "\u2581forbes": 9824,
  "\u2581\u524d": 779,
  "\u2581timbers": 25240,
  "mic": 6714,
  "\u2581crossbow": 27694,
  "\u2581spur": 11998,
  "\u2581skins": 20051,
  "\u2581rampage": 28218,
  "nberger": 27827,
  "\u2581diverse": 6580,
  "\u2581eight": 1811,
  "\u2581vassal": 23353,
  "nir": 28341,
  "\u2581initiation": 16892,
  "\u2581receptors": 12835,
  "\u2581\u0635": 287,
  "\u2581baptised": 27800,
  "ility": 14150,
  "\u2581ripe": 21505,
  "\u2581masterpiece": 16745,
  "\u2581canada": 1712,
  "\u2581performing": 3490,
  "\u2581solemnly": 25296,
  "\u2581sonic": 11730,
  "\u2581gentleman": 9172,
  "\u2581jasper": 13793,
  "ryl": 22322,
  "\u05d8": 28797,
  "\u2581cuff": 25452,
  "\u2581rumble": 14660,
  "\u2581axel": 17588,
  "\u2581pilgrim": 20216,
  "\u2581fra": 24314,
  "\u2581texas": 2148,
  "\u2581domingo": 14588,
  "\u2581banded": 24266,
  "\u2581\u27e9": 633,
  "\u2581exhibits": 9639,
  "\u2581mankind": 13940,
  "\u671d": 29402,
  "\u044d": 28758,
  "\u2581\u304b": 654,
  "\u2581relegated": 6051,
  "\u2581supplemental": 26026,
  "\u2581sherman": 10013,
  "tov": 25527,
  "\u2581\u1d2c": 493,
  "\u2581numerical": 14975,
  "\u2581become": 1470,
  "arus": 28135,
  "\u2581residents": 2903,
  "\u2581shade": 7705,
  "\u2581surprises": 19098,
  "\u2581neurological": 22132,
  "\u611b": 29381,
  "\u25811811": 12088,
  "\u2581flat": 3259,
  "\u2581properties": 4146,
  "\u2581survived": 4177,
  "\u2581painting": 3171,
  "\u2581reserved": 8237,
  "\u2581markers": 15389,
  "\u2581ops": 22094,
  "\u2581dwell": 22122,
  "\u2581putnam": 19232,
  "\u2581trevor": 7674,
  "\u2581\u0142odz": 16816,
  "\u2581familiarity": 23668,
  "\u2581ever": 1414,
  "\u2581warily": 22627,
  "itz": 7840,
  "\u2581perrin": 27108,
  "\u2581santana": 20160,
  "\u2581reprised": 21600,
  "oshi": 23305,
  "\u2581especially": 1928,
  "\u2581basis": 2980,
  "\u2581coach": 1875,
  "\u2581settling": 8855,
  "\u2581unused": 14173,
  "\u2581hills": 3566,
  "\u2581remedy": 18521,
  "ional": 18303,
  "\u2581strengthening": 15005,
  "\u2581damp": 9622,
  "pu": 13291,
  "\u2581vijay": 16029,
  "\u2581coop": 20861,
  "cating": 17254,
  "\u2581terence": 21679,
  "eau": 9209,
  "\u2581seeing": 2775,
  "icle": 24130,
  "\u2581replaced": 2001,
  "\u2581braves": 12982,
  "\u2581untitled": 23821,
  "\u2581shortage": 14845,
  "gawa": 20190,
  "mont": 8631,
  "\u2581dash": 10456,
  "\u2581outgoing": 21013,
  "\u2581artillery": 3895,
  "\u2581\u0d9a": 406,
  "\u10d7": 28982,
  "\u2217": 29127,
  "\u2581confessions": 20446,
  "\u2581petra": 19955,
  "\u2581compared": 3104,
  "\u2581admitted": 3916,
  "rce": 18172,
  "\u300f": 29172,
  "\u2581clearance": 13862,
  "\u2581lead": 1601,
  "\u2581goo": 26573,
  "\u2581decor": 24547,
  "ntation": 22438,
  "\u2581garry": 20509,
  "\u2581austria": 4120,
  "\u2581canned": 26143,
  "\u2581rm": 27551,
  "arding": 28156,
  "\u2581calmly": 11887,
  "\u2581talking": 2333,
  "\u2581mommy": 19567,
  "\u2581sharpe": 21149,
  "\u2581jupiter": 12037,
  "zzo": 11038,
  "igh": 17379,
  "\u2581junction": 4100,
  "\u2581aggressive": 8378,
  "\u2581wish": 3301,
  "\u2581absurd": 17693,
  "\u2581schools": 1818,
  "\u2581nord": 12928,
  "\u2581mattered": 12838,
  "\u2581byron": 11236,
  "\u2581g": 46,
  "sters": 14610,
  "\u2581ella": 10715,
  "\u2581bring": 2290,
  "\u2581soo": 16113,
  "\u2581lost": 1441,
  "\u2581stem": 6874,
  "nets": 21783,
  "oic": 18421,
  "\u2581music": 1191,
  "\u2581commanding": 6993,
  "\u2581233": 21117,
  "30": 13144,
  "\u2581versa": 17603,
  "\u2581reacted": 13833,
  "stic": 9076,
  "nia": 5202,
  "\u2581maynard": 21132,
  "\u2581carriers": 10365,
  "\u2581groningen": 28072,
  "\u2581phenomena": 12354,
  "\u677e": 29408,
  "\u2581reconcile": 20065,
  "\u2581straps": 18704,
  "\u2581thom": 18440,
  "\u2581shut": 2846,
  "\u2581controls": 6713,
  "\u2581migrating": 27638,
  "\u2581compound": 6330,
  "\u2581disappointment": 9522,
  "\u258174": 5358,
  "\u2581sara": 6356,
  "\u2581life": 1168,
  "\u2581household": 3400,
  "chel": 14723,
  "\u2581\u1d43": 499,
  "\u2581peered": 9759,
  "\u266f": 29156,
  "\u2581dramatic": 5920,
  "\u258182": 5447,
  "\u2581wrongly": 28118,
  "ices": 22524,
  "\u2581kazan": 21003,
  "\u2581olympiad": 24227,
  "ng": 2072,
  "\u2581mariana": 21099,
  "\u2581hangul": 18053,
  "power": 10454,
  "\u2581rust": 17401,
  "\u2581sometimes": 1825,
  "\u2581substantive": 26739,
  "\u2581ethanol": 21888,
  "\u2581airfields": 24280,
  "\u2581amar": 22206,
  "\u2581sabotage": 19225,
  "\u2581honorary": 4758,
  "\u2581guarded": 12804,
  "hc": 15259,
  "\u2581pentagon": 19866,
  "\u2581451": 27163,
  "air": 10217,
  "\u062a": 28819,
  "\u2581enclosed": 9839,
  "\u2581slung": 19080,
  "\u2581handicapped": 25922,
  "\u2581receipt": 23308,
  "\u2581washed": 7873,
  "\u2581recruitment": 14682,
  "\u2581eliza": 12236,
  "\u2581postal": 9692,
  "\u2581sicily": 11073,
  "\u2581motor": 4015,
  "\u0280": 28695,
  "\u258100pm": 26997,
  "\u2581turnout": 14514,
  "\u2581bing": 16622,
  "\u2581lacked": 9860,
  "\u2581wit": 14968,
  "\u2581instincts": 15162,
  "\u2581applicable": 11713,
  "\u2581writers": 3900,
  "\u2581\u0250": 112,
  "slow": 25340,
  "\u2581scooted": 23291,
  "\u2581spend": 4249,
  "\u2581emails": 21030,
  "\u2581introduce": 7972,
  "\u2581notre": 9291,
  "\u2581afro": 16696,
  "\u2581nationalist": 7988,
  "\u2581portfolio": 10105,
  "\u2581\u3055": 659,
  "\u2581regaining": 27659,
  "\u2581parry": 19805,
  "\u2581envisioned": 17037,
  "\u2581hugging": 16664,
  "\u2581wasted": 12844,
  "\u2581invaded": 9838,
  "cine": 15569,
  "\u2581highly": 2813,
  "\u221a": 29129,
  "vita": 27405,
  "\u2581detroit": 4628,
  "\u0bc7": 28936,
  "\u2581success": 2114,
  "pid": 22269,
  "\u2581wheelchair": 12206,
  "\u2581seriously": 4669,
  "\u2581\u2206": 597,
  "\u2581alert": 8501,
  "\u2581bernard": 5797,
  "\\": 28637,
  "liga": 13717,
  "andra": 28161,
  "\u2581households": 2913,
  "\u2581family": 1157,
  "\u2581napoleon": 7893,
  "\u2581pi": 13257,
  "\u2581spontaneous": 16632,
  "unk": 15816,
  "ological": 9093,
  "\u2581riots": 11927,
  "\u2581miniseries": 12614,
  "\u2581mg": 10462,
  "\u2581blackened": 24790,
  "rae": 15654,
  "ili": 17624,
  "\u2581coughed": 18057,
  "\u2581neuroscience": 22702,
  "\u2581melt": 13901,
  "rel": 15572,
  "\u2581paraguay": 12886,
  "\u2581museo": 18715,
  "\u2581different": 1369,
  "\u2581mcqueen": 28267,
  "\u2581backstage": 19214,
  "\u2581outstretched": 20061,
  "\u2581terribly": 15670,
  "\u2581crewe": 21190,
  "ids": 8823,
  "eurs": 25746,
  "\u2581resented": 26190,
  "\u2581ambiguous": 19082,
  "wide": 21519,
  "\u2581fourth": 1961,
  "berry": 8768,
  "\u2581custody": 8970,
  "\u2581thankful": 17838,
  "\u2581endowed": 18040,
  "wave": 15537,
  "\u2581strongest": 9475,
  "\u2581antigen": 27875,
  "\u2581admits": 13458,
  "\u2581graffiti": 16992,
  "\u9053": 29485,
  "\u2581ridge": 4528,
  "\u2581genome": 12460,
  "\u2581concentrations": 13063,
  "\u2581thistle": 23330,
  "test": 21201,
  "\u2581confederates": 23629,
  "\u2581apprehension": 24811,
  "\u2581knots": 8441,
  "18": 14138,
  "dable": 19784,
  "\u2581knew": 1356,
  "mbre": 18910,
  "\u2581globalization": 23372,
  "\u2581mentoring": 28194,
  "\u2581hardcover": 19992,
  "titles": 26432,
  "\u2581cb": 16326,
  "\u2581motorcycle": 8057,
  "\u2581defaulted": 16267,
  "\u2581libel": 25203,
  "\u2581wanna": 9589,
  "\u2581presidency": 7800,
  "shu": 13237,
  "\u2581diagnosis": 10618,
  "\u2581twenty20": 21242,
  "\u2581nbl": 27015,
  "\u2581fusion": 9079,
  "\u2581greet": 16023,
  "\u2581mess": 5754,
  "\u2581susan": 5296,
  "dog": 15170,
  "\u2581exams": 12871,
  "\u2581catherine": 5617,
  "\u2581arctic": 9164,
  "\u2581living": 1544,
  "\u2581mind": 1570,
  "\u2581wayne": 5161,
  "\u2581russ": 17074,
  "bain": 28150,
  "spar": 26696,
  "\u2581hirsch": 27129,
  "\u2581railways": 6113,
  "\u2581transmissions": 20672,
  "e": 1066,
  "\u2581bounded": 9353,
  "ahl": 27085,
  "\u2581rebelled": 24185,
  "kr": 20640,
  "ime": 13430,
  "\u2581dukes": 15608,
  "\u2581emerson": 11630,
  "\u2581promotion": 3714,
  "\u2581andersen": 17310,
  "\u2581\u6c38": 899,
  "\u2581rider": 6947,
  "nko": 15109,
  "\u2581sp": 10869,
  "\u2581resides": 10667,
  "\u2581aerospace": 12397,
  "\u2581accredited": 10461,
  "\u2581allocation": 15171,
  "\u2581lines": 2212,
  "\u2581receiving": 3911,
  "dian": 10694,
  "\u2581scarred": 20987,
  "\u2581promenade": 25817,
  "\u2581tasting": 17769,
  "\u2581goofy": 26245,
  "\u2581scope": 8533,
  "\u2581wrinkled": 14970,
  "\u2581considers": 9594,
  "\u2581defensive": 4602,
  "\u2581smell": 4439,
  "\u2581piedmont": 17875,
  "\u2581fox": 3421,
  "\u2581undermine": 24176,
  "\u2581successively": 23290,
  "\u2581remember": 2344,
  "1": 1489,
  "\u2581ticket": 6283,
  "hema": 27435,
  "\u099b": 28895,
  "\u25811866": 6649,
  "\u2581invasive": 16505,
  "\u2581rq": 27136,
  "\u2581auditioned": 22010,
  "\u2581interested": 3701,
  "\u2581values": 4302,
  "\u2581cell": 2528,
  "\u2581vaults": 27660,
  "\u2581hindwings": 15000,
  "\u2581shortstop": 24361,
  "\u2581missiles": 9817,
  "\u2581objection": 21226,
  "\u2581lowered": 5670,
  "\u2581salvador": 9584,
  "\u2581barbara": 5439,
  "\u2581rotherham": 26458,
  "\u2581baroness": 20481,
  "\u2581soft": 2732,
  "\u2581humiliating": 27286,
  "osis": 11652,
  "\u2581justine": 25379,
  "\u2581impetus": 26963,
  "\u2581panther": 14135,
  "\u2581cord": 10603,
  "\u2581cup": 1454,
  "\u2581ample": 19853,
  "\u2581programmers": 27549,
  "\u2581sink": 6754,
  "\u2581socio": 16524,
  "ddled": 27092,
  "\u2581modify": 18935,
  "\u2581tokyo": 4524,
  "cor": 26110,
  "\u2581pa": 5645,
  "\u2581strikers": 25051,
  "\u2581trainer": 9367,
  "\u2581citizenship": 8070,
  "\u2581tooth": 10870,
  "\u2581lovers": 9207,
  "\u2581gown": 10741,
  "\u2581pistols": 17250,
  "\u2581masonry": 17105,
  "\u2581assured": 7918,
  "\u2581policeman": 13462,
  "\u2581verbs": 15027,
  "\u2581natasha": 16401,
  "\u2581retain": 8281,
  "\u2581delightful": 25382,
  "\u2581levy": 11769,
  "\u2581dipping": 22429,
  "\u2581bananas": 25193,
  "\u2581gradually": 5362,
  "\u2581elderly": 8752,
  "\u2581carr": 11387,
  "\u2581iowa": 4949,
  "\u2581proctor": 27772,
  "viere": 26089,
  "\u2581inaugurated": 10072,
  "\u2581ashok": 27918,
  "\u2581stillness": 28437,
  "\u2581harassment": 15013,
  "\u2581denotes": 13798,
  "\u2581hindu": 6562,
  "fan": 14145,
  "\u2581adolescence": 28103,
  "\u2581drawn": 3569,
  "\u2581sutton": 10177,
  "\u2581assigns": 23024,
  "\u2581blinding": 18711,
  "\u2581wreckage": 20058,
  "bry": 24733,
  "\u2581orbital": 12945,
  "\u091f": 28858,
  "\u2581chihuahua": 27482,
  "\u2581nikolay": 27496,
  "\u2581madeira": 26311,
  "\u2581\u306f": 675,
  "\u09ad": 28907,
  "\u2581turk": 21885,
  "cken": 18768,
  "\u2581motown": 21656,
  "\u2581indication": 11409,
  "\u2581dismissed": 6221,
  "\u2581\u0cbe": 405,
  "\u2581monica": 8020,
  "\u2581drums": 2848,
  "\u2581treacherous": 25650,
  "\u2581favorites": 19674,
  "\u2581mantle": 15021,
  "\u2581dissolved": 7316,
  "pse": 28253,
  "\u2581h\u2082o": 23835,
  "\u2581replace": 4674,
  "illon": 19345,
  "\u2581expanding": 8188,
  "\u2581conquest": 8189,
  "\u2581somebody": 7309,
  "\u2581dancing": 4615,
  "\u2581khyber": 27418,
  "\u2581lifespan": 25464,
  "dek": 23465,
  "ception": 23424,
  "\u2581bathing": 16575,
  "\u2581embarrassing": 15438,
  "\u2581operatives": 24633,
  "\u2581percent": 2869,
  "lion": 17966,
  "\u2581blah": 26986,
  "koto": 23888,
  "\u2581frogs": 16584,
  "\u2581\u2265": 612,
  "\u25811621": 26039,
  "\u2581louis": 2436,
  "\u2581\u4f1a": 766,
  "\u2581solid": 4026,
  "\u2581aggression": 13976,
  "aceous": 24562,
  "s\u0142aw": 22307,
  "yt": 21125,
  "\u2581buddies": 23117,
  "\u2581kickoff": 24235,
  "\u2581melee": 26870,
  "\u25812003": 1496,
  "\u2581batman": 7944,
  "\u2581volcano": 11781,
  "\u2581cherokee": 12798,
  "\u2581october": 1257,
  "\u2581commodity": 18504,
  "\u2581empress": 9250,
  "\u2581lateral": 10459,
  "\u2581dan": 3909,
  "\u2581llc": 10777,
  "\u2581philippine": 6804,
  "\u2581key": 2147,
  "\u2581century": 1303,
  "\u30a7": 29225,
  "\u2581contexts": 17048,
  "\u2581tinted": 24579,
  "\u7530": 29439,
  "\u2581mental": 4179,
  "\u2581lorraine": 12897,
  "\u2581mitsubishi": 18697,
  "\u2581bard": 21761,
  "\u2581almeida": 28557,
  "\u2581fluttering": 24003,
  "iana": 10412,
  "ttering": 18569,
  "may": 26873,
  "\u2581visitors": 4733,
  "\u2581connie": 15562,
  "\u2581erwin": 21211,
  "lton": 12949,
  "\u2581pac": 13399,
  "\u2581dunkirk": 28469,
  "\u2581documentaries": 14695,
  "lation": 12492,
  "hiti": 26800,
  "\u2581thorn": 15339,
  "\u2581coarse": 19394,
  "\u2581elevated": 7321,
  "\u2581demi": 26670,
  "\u2581walker": 4234,
  "ites": 6618,
  "\u2581klein": 11557,
  "\u2581increases": 6459,
  "\u2581infants": 15727,
  "\u2581sisters": 4210,
  "\u2581telescopes": 27028,
  "\u2581biggest": 4223,
  "\u2581never": 1198,
  "\u5ca1": 29360,
  "\u25811870s": 13898,
  "\u2581benefit": 4772,
  "\u2581reformer": 23769,
  "\u2581squire": 20265,
  "\u2581fai": 25210,
  "pala": 18638,
  "\u2581servants": 7860,
  "\u2581reinstated": 17673,
  "dp": 17929,
  "\u2581nose": 3453,
  "\u2581patents": 12981,
  "\u2581shoulders": 3067,
  "\u2581pseudonym": 12883,
  "\u2581loyola": 20582,
  "\u2581\u10d2": 443,
  "plify": 27252,
  "\u2581aluminium": 13796,
  "\u2581trailer": 8119,
  "osaurus": 24769,
  "\u25811993": 1859,
  "tty": 14355,
  "isto": 19485,
  "\u2581honneur": 27199,
  "\u2581finishes": 11323,
  "\u2581rossi": 17453,
  "\u2581veracruz": 22743,
  "\u2581adoption": 8888,
  "stle": 21518,
  "\u2581kilograms": 17859,
  "kiewicz": 27565,
  "\u2581attribute": 16963,
  "\u2581toulouse": 16211,
  "\u2581madagascar": 10936,
  "wil": 28604,
  "\u2581variation": 7388,
  "\u2581rule": 2629,
  "\u2581proxy": 23542,
  "\u2581bailey": 7927,
  "\u2581juicy": 27902,
  "\u25811827": 11311,
  "\u2581flanders": 13000,
  "\u2581happened": 2049,
  "\u2581mystic": 16479,
  "\u25811100": 21098,
  "\u2581jp": 15547,
  "\u2581reorganisation": 23936,
  "\u2581650": 12759,
  "\u2581charms": 23046,
  "\u2581boasted": 22392,
  "\u2581eighties": 26692,
  "\u5408": 29320,
  "\u2581centralized": 21495,
  "\u2581\u0bbf": 399,
  "stein": 7604,
  "rs": 1871,
  "\u2581astrid": 26378,
  "\u2581stumbled": 8847,
  "\u2581nueva": 23538,
  "\u2581doubling": 18385,
  "\u2581injury": 3546,
  "\u2581brace": 16182,
  "\u2581distress": 11895,
  "\u2581conception": 12122,
  "\u2581purification": 27408,
  "taking": 16906,
  "\u2581ari": 9490,
  "liest": 20294,
  "\u2581dung": 28330,
  "jevic": 25784,
  "\u2581marxism": 26257,
  "eli": 19808,
  "\u2581unlimited": 13670,
  "\u2581highlighted": 10550,
  "\u2581iq": 25266,
  "\u2581paris": 2002,
  "\u2581ticked": 25021,
  "\u2581comedy": 3040,
  "\u2581elected": 1702,
  "\u2581although": 1350,
  "\u2581reviewers": 14816,
  "\u2581variance": 22286,
  "acy": 14721,
  "gh": 4605,
  "\u4f8d": 29293,
  "fer": 6514,
  "\u2581\u4e16": 748,
  "\u2581mouths": 14078,
  "ostal": 28383,
  "\u2581kunst": 27147,
  "\u0e01": 28947,
  "\u2581domesday": 21312,
  "\u2581barking": 18374,
  "\u2581tournaments": 7506,
  "\u110f": 29004,
  "\u2581garland": 16019,
  "\u2581pork": 14962,
  "\u2581carl": 4531,
  "\u2581rodgers": 14654,
  "irus": 25015,
  "bib": 27067,
  "23": 20928,
  "\u2581junior": 2504,
  "\u2581simulator": 24839,
  "\u2581distinctive": 7202,
  "\u2581yet": 1666,
  "\u2581securely": 28001,
  "\u2581achieved": 3721,
  "\u2581lettering": 24784,
  "ene": 7627,
  "wani": 28094,
  "\u2581opus": 15897,
  "\u2581nintendo": 9024,
  "ape": 23067,
  "\u2581backward": 7850,
  "\u2581nuclear": 3519,
  "\u2581paulo": 8096,
  "hearted": 26695,
  "gement": 19513,
  "\u2581marian": 13044,
  "\u2581\u0e25": 421,
  "\u2581territorial": 6896,
  "\u2581dame": 7216,
  "\u2581\u2192": 588,
  "\u2581dialogue": 6984,
  "\u2581adelaide": 6366,
  "\u2581corsica": 26049,
  "\u2581495": 28304,
  "eric": 21422,
  "\u2581erica": 18297,
  "\u2581initiatives": 10109,
  "\u2581vineyards": 19599,
  "\u2581https": 15772,
  "\u2581balcony": 10675,
  "\u2581lindsay": 11112,
  "\u2581bitch": 6745,
  "tagram": 22093,
  "\u2581canal": 4035,
  "\u2581promises": 9661,
  "\u2581baba": 13210,
  "\u2581era": 2692,
  "\u2581kerry": 10262,
  "\u2581shore": 4372,
  "\u2581wa": 10335,
  "\u2581hire": 9889,
  "\u2581ecosystems": 19442,
  "\u2581believers": 19375,
  "utable": 22058,
  "\u2581infringement": 19703,
  "\u2581projectile": 24923,
  "\u2581\u30a8": 701,
  "\u2581classical": 3558,
  "\u2581\u30c1": 713,
  "\u2581unicef": 28075,
  "\u2581stevie": 16460,
  "\u2581elf": 16165,
  "\u2581dormitory": 20540,
  "\u2581abstracts": 28476,
  "\u2581\u05d3": 247,
  "ate": 2688,
  "\u2581offset": 15398,
  "\u2581claremont": 22718,
  "\u2581formal": 4339,
  "\u2581206": 17746,
  "\u2581\u098f": 354,
  "\u2581ru": 20768,
  "\u2581uruguay": 10726,
  "\u2581cradled": 22776,
  "\u2581droplets": 26128,
  "\u2581hepatitis": 27391,
  "\u2581wetland": 21219,
  "\u2581boxed": 26556,
  "\u2581nomadic": 20704,
  "\u2581congressman": 11297,
  "\u2581304": 22861,
  "\u2581bilateral": 16760,
  "\u2581super": 2567,
  "\u2581sharing": 5633,
  "\u2581schoolhouse": 25303,
  "\u2581anterior": 14101,
  "\u2581lyons": 15644,
  "\u2581captive": 11483,
  "\u2581owed": 11234,
  "\u2581guess": 2986,
  "\u6238": 29385,
  "\u2581scripts": 13548,
  "holder": 13530,
  "\u2581photographers": 16010,
  "\u2581\u58eb": 810,
  "\u2581machinery": 9396,
  "yed": 19823,
  "\u2581grove": 6678,
  "\u4e5f": 29278,
  "\u2581synonym": 9677,
  "\u2581frequently": 3705,
  "\u2581themes": 5993,
  "\u2581bb": 21863,
  "bang": 24155,
  "\u2581prussia": 9726,
  "lder": 15504,
  "\u2581peeled": 19958,
  "uw": 24976,
  "\u2581lining": 13836,
  "section": 28017,
  "\u2581urgent": 12663,
  "\u2581tertiary": 12555,
  "\u2581penn": 8504,
  "\u2581lookout": 18054,
  "time": 6294,
  "\u092a": 28866,
  "\u2581strategic": 5145,
  "wives": 22746,
  "\u2581thud": 19607,
  "\u2581kellan": 18699,
  "\u2581praying": 13490,
  "\u2581keller": 15157,
  "\u2581afforded": 21893,
  "\u2581uruguayan": 22466,
  "\u2581racing": 2870,
  "\u2581prepared": 3812,
  "\u2581\u05d6": 250,
  "\u2581sahara": 18606,
  "\u2581historical": 2441,
  "\u2581concacaf": 21171,
  "\u2581\u5b87": 822,
  "\u2581stance": 10034,
  "\u2581nurse": 5823,
  "\u2581coating": 17900,
  "\u2581airlift": 19021,
  "\u2581festivals": 6521,
  "\u2581dread": 13438,
  "\u2581tigers": 6602,
  "\u0e2a": 28958,
  "\u2581applause": 19739,
  "\u2581stabilization": 27717,
  "\u2581run": 1450,
  "asian": 23147,
  "\u2581security": 2038,
  "\u2581marianne": 18889,
  "\u2581jensen": 13859,
  "\u2581flashed": 7375,
  "\u2581atlantis": 15639,
  "riam": 24559,
  "vial": 17662,
  "\u2581grim": 10846,
  "\u25811990s": 3136,
  "\u2581prestigious": 7921,
  "\u2581terminated": 11529,
  "\u2581ports": 7833,
  "thermal": 22369,
  "\u2581inland": 8516,
  "\u2581og": 12960,
  "\u2581\u00ba": 92,
  "\u2581122": 12094,
  "\u2581brooding": 27904,
  "\u2581tenor": 8536,
  "\u2581island": 1481,
  "\u2581praising": 14840,
  "\u2581te": 7917,
  "\u2581iv": 3923,
  "\u2581homme": 25576,
  "\u2581dee": 8268,
  "\u2581heather": 8535,
  "\u2581\u1174": 485,
  "\u2581middlesex": 12656,
  "\u2581finger": 3346,
  "\u2581order": 1346,
  "\u2581stopped": 2032,
  "\u2581stevenson": 12638,
  "\u2581arsenic": 28598,
  "gia": 9442,
  "\u2581stairwell": 21111,
  "\u2581rotated": 19933,
  "oor": 15508,
  "shot": 18042,
  "\u2581crore": 20667,
  "\u2581laced": 16960,
  "\u2581billings": 25126,
  "\u2581tugs": 28308,
  "\u2581relax": 8485,
  "wny": 21253,
  "\u2581warsaw": 7201,
  "\u2581teatro": 15040,
  "\u2581drama": 2691,
  "\u25811746": 23509,
  "\u2581alexandre": 15973,
  "\u2581rbis": 22585,
  "\u2581ok": 6931,
  "\u2581both": 1122,
  "\u2581bryn": 18906,
  "chuk": 25518,
  "\u25813": 20,
  "\u2581kilometre": 12216,
  "\u0564": 28771,
  "\u2581ponds": 15881,
  "\u2581objections": 16306,
  "\u2581disbanded": 7534,
  "\u2581chico": 21138,
  "\u2581instead": 1614,
  "\u2581landed": 4567,
  "\u2581margins": 16036,
  "wc": 15528,
  "\u2581signaled": 21321,
  "\u2581dobson": 26681,
  "\u2581amazed": 14263,
  "\u2581capabilities": 8861,
  "\u2581suggestions": 14692,
  "\u2581inventions": 20646,
  "\u2581posted": 5868,
  "\u2581une": 15657,
  "\u2581growling": 21415,
  "\u2581marsh": 8411,
  "usion": 13501,
  "\u25811933": 3539,
  "\u2581silky": 17850,
  "\u2581panama": 7517,
  "\u2581flashbacks": 27947,
  "\u2581ludwig": 9304,
  "\u2581dripped": 21528,
  "von": 16791,
  "rized": 17427,
  "\u2581caliph": 21735,
  "\u2581horsemen": 24433,
  "\u2581abstract": 9063,
  "gor": 19257,
  "\u2581greaves": 26810,
  "\u2581clancy": 23532,
  "aja": 21736,
  "\u2581tightly": 6373,
  "\u2581297": 26504,
  "\u2581\u9fb8": 986,
  "\u2581nh": 17701,
  "\u2581deer": 7450,
  "\u2581gesellschaft": 26484,
  "\u2581gee": 19279,
  "ross": 24727,
  "\u2581esteem": 18595,
  "\u2581&": 7,
  "\u2581cpc": 27571,
  "\u2581peek": 18045,
  "\u2581maui": 27568,
  "\u2581nitrate": 28609,
  "ouring": 26899,
  "\u2581selector": 26002,
  "\u2581isotope": 27848,
  "\u2581\u2079": 546,
  "\u2581europeans": 12483,
  "\u2581casket": 24866,
  "\u2581extracts": 26061,
  "\u2581dt": 25720,
  "\u2581rotten": 10085,
  "\u2581democrat": 6674,
  "\u2581palermo": 17707,
  "\u2581deng": 25959,
  "\u258108": 4513,
  "ein": 11379,
  "\u2581cousins": 11336,
  "worth": 4174,
  "\u2581precipitation": 12513,
  "\u2581concepcion": 26333,
  "\u2581unpublished": 18108,
  "\u2581harris": 4673,
  "berman": 22993,
  "\u2581trough": 22391,
  "\u2581indicating": 7133,
  "\u2581norway": 4122,
  "\u2581failure": 3947,
  "\u2581scratching": 19293,
  "mist": 22740,
  "\u2581grit": 23844,
  "\u2581cyclones": 25071,
  "\u2581confined": 11304,
  "\u2581conor": 19547,
  "\u2581cobalt": 24629,
  "\u2581chapels": 23132,
  "\u2581instituto": 21598,
  "\u2581gotham": 21816,
  "\u2581american": 1139,
  "\u2581toe": 10758,
  "\u2581saigon": 23003,
  "\u2581sato": 19253,
  "\u2581catalan": 12975,
  "\u2581choir": 5598,
  "\u2581\u516c": 775,
  "\u2581observing": 13160,
  "\u2581emmanuel": 13461,
  "\u1d52": 29041,
  "\u2581cartoonist": 18661,
  "\u064a": 13500,
  "\u2581showcasing": 26698,
  "\u2581strangers": 11360,
  "dberg": 24192,
  "\u1105": 28996,
  "\u2581agitated": 20570,
  "\u2581chiang": 16686,
  "\u2581chamber": 3576,
  "\u2581steadily": 10330,
  "\u25811809": 11863,
  "\u2581giggling": 20785,
  "\u2581mongolian": 16857,
  "\u2581\u05d2": 246,
  "ved": 6180,
  "\u2581obesity": 23554,
  "\u2581fungal": 27081,
  "\u2581classify": 25270,
  "church": 21745,
  "\u2581padua": 23943,
  "master": 7708,
  "\u2581cy": 21332,
  "\u2581buck": 9133,
  "cycle": 22492,
  "\u2581precisely": 9787,
  "\u2581prices": 6599,
  "\u2581cabins": 19323,
  "\u2581clipped": 19146,
  "\u2581imagery": 12427,
  "fields": 14157,
  "\u2581pointedly": 27715,
  "\u2581bryson": 25847,
  "\u2581gangster": 19069,
  "mage": 25862,
  "\u2581turkish": 4039,
  "roy": 12240,
  "enham": 22582,
  "\u2581recognizes": 13602,
  "\u2581konrad": 21960,
  "\u2581sammy": 13452,
  "\u2581metabolism": 17091,
  "\u2581\u0baa": 391,
  "\u2581wade": 9655,
  "\u2581panels": 8322,
  "\u25811580": 27280,
  "\u2581600": 4176,
  "\u2581ui": 20320,
  "\u2581gan": 24959,
  "\u2581collecting": 8336,
  "\u2581constitution": 3554,
  "\u2581barnsley": 24141,
  "uity": 17520,
  "\u2581leafs": 20351,
  "\u2581courtesy": 13573,
  "\u2581operated": 2500,
  "\u2581adventist": 24698,
  "\u2581uphold": 26331,
  "\u2581motel": 13903,
  "\u2581katrina": 15866,
  "\u2581wreath": 28588,
  "\u2581flemish": 14429,
  "\u2581wetlands": 15632,
  "\u2581steamboat": 23899,
  "\u2581sustainable": 8086,
  "\u2581biological": 5899,
  "\u2581sardinia": 20596,
  "\u30a2": 29221,
  "por": 16824,
  "\u2581italiana": 27061,
  "uration": 17926,
  "\u2581comfortably": 17581,
  "bour": 24129,
  "\u2581nearby": 2520,
  "\u2581consisted": 4033,
  "kam": 26054,
  "\u2581envoy": 18920,
  "op": 6363,
  "\u2581lease": 9086,
  "\u2581cholera": 24918,
  "\u2581nyc": 15394,
  "\u767a": 29442,
  "\u2581baffled": 28090,
  "\u2581personality": 5182,
  "\u2581\u05de": 258,
  "\u2581plants": 3266,
  "\u2581wagon": 8542,
  "\u2581prominence": 11146,
  "\u2581tissues": 13097,
  "\u2581defeating": 5326,
  "\u2581johns": 10547,
  "\u2581dodge": 10900,
  "\u2581shouts": 14703,
  "\u2581tanker": 19137,
  "rly": 20196,
  "\u2581\u0e2a": 423,
  "\u2581prior": 2190,
  "\u2581widened": 7725,
  "ife": 28325,
  "\u2581addison": 17405,
  "\u2581cheung": 21634,
  "\u2581osaka": 12002,
  "\u2581expired": 12737,
  "\u2581assign": 22913,
  "\u2581peerage": 17762,
  "\u2581tavi": 23285,
  "star": 13119,
  "\u2581clinton": 6209,
  "kaya": 19720,
  "\u2581industries": 5090,
  "\u25811749": 23706,
  "\u2581charming": 10953,
  "\u2581interstate": 6555,
  "\u2581mainz": 18878,
  "block": 22469,
  "dling": 13425,
  "\u2581electrons": 14059,
  "\u2581fading": 13061,
  "hem": 28124,
  "\u2581\u516b": 774,
  "\u2581webster": 10637,
  "\u2581scandinavian": 16662,
  "\u2581\u0987": 352,
  "\u2581\u2093": 566,
  "\u2581inclination": 20972,
  "\u2581utmost": 26919,
  "\u2581championship": 1530,
  "\u2581kei": 25681,
  "\u1173": 29019,
  "\u2581sasha": 13675,
  "eld": 13275,
  "\u2581popcorn": 23595,
  "icide": 20754,
  "\u2581elm": 16711,
  "\u2581ending": 3568,
  "\u2581medallion": 21543,
  "\u2581tensor": 22437,
  "te": 1620,
  "\u2581employees": 4128,
  "\u2581develop": 3505,
  "\u2581manufactures": 21029,
  "chaft": 28045,
  "\u2581post": 1697,
  "\u2581stack": 8993,
  "\u2581hasn": 7442,
  "\u2581raymond": 6640,
  "\u2581fjord": 25160,
  "\u2581spark": 11127,
  "\u2581heiress": 19022,
  "\u2581brat": 27559,
  "\u2581teens": 12498,
  "\u2581178": 18291,
  "hya": 16917,
  "\u2581punches": 16959,
  "\u2581winked": 13219,
  "\u2581folklore": 12106,
  "posed": 18157,
  "aves": 20057,
  "\u2581honolulu": 15600,
  "85": 26533,
  "\u2581margin": 6787,
  "ggy": 21774,
  "isman": 19259,
  "\u2581macon": 19027,
  "\u2581thwarted": 27411,
  "\u2581locus": 24208,
  "\u2581shrieked": 21385,
  "\u2581regions": 3657,
  "\u2581claudio": 18571,
  "\u2581puts": 7511,
  "\u2581fewer": 7493,
  "\u2581\u1105": 461,
  "\u2581groove": 13102,
  "\u2581no": 1056,
  "\u2581sipped": 16737,
  "\u2581\u0f0d": 428,
  "\u2581prohibited": 9892,
  "\u2581hilly": 21802,
  "\u2581planet": 3776,
  "\u2581translators": 27398,
  "\u2581half": 1433,
  "\u2581roth": 11213,
  "\u2581calvin": 10132,
  "\u2581spielberg": 27742,
  "\u2581ransom": 15542,
  "\u2581irritation": 16375,
  "\u2581superhero": 15253,
  "\u2581210": 11877,
  "dou": 25799,
  "\u2581otis": 17901,
  "\u2581found": 1181,
  "\u2581wolfe": 13214,
  "\u2581phrase": 6657,
  "\u2581walls": 2683,
  "\u2581subtle": 10261,
  "\u2581\u0449": 207,
  "\u2581venue": 5893,
  "\u2581customer": 7015,
  "cius": 24395,
  "gu": 11195,
